[
  {
    "id": "108297089",
    "name": "نوتري-دي اتش ايه اوميجا 60 كبسولة",
    "description": "ادعمي صحتك وصحة طفلك المستقبلي مع نوتري-دي اتش ايه اوميجا 60 كبسولة. مكمل غذائي غني بزيت السمك، يوفر 300 ملجم من DHA في كل كبسولة، للمساعدة في تعزيز الصحة العامة أثناء التخطيط للحمل وخلال فترتي الحمل والرضاعة. ﻿ لماذا نوتري-دي اتش ايه اوميجا؟ يحتوي نوتري-دي اتش ايه اوميجا على زيت السمك كمصدر رئيسي لأحماض أوميغا 3 الدهنية، حيث يوفر 300 ملجم من DHA لكل كبسولة. DHA هو عنصر غذائي مهم يساهم في دعم صحة الدماغ والعين. كما أنه يلعب دورًا أساسيًا في توفير التغذية اللازمة للأم والجنين خلال فترتي الحمل والرضاعة. تم تصميم كبسولات نوتري-دي اتش ايه اوميجا خصيصًا لتلبية احتياجات النساء اللواتي يخططن للحمل أو في مراحل الحمل والرضاعة. تقدم هذه الكبسولات تركيبة عالية الجودة ومأمونة تدعم صحتك العامة وتوفر العناصر الغذائية الأساسية التي يحتاجها جسمك خلال هذه الفترات المهمة. فوائد نوتري-دي اتش ايه اوميجا :&nbsp; يحتوي على زيت السمك بتركيز 300 ملجم من DHA لكل كبسولة. يدعم صحة الدماغ والعين للأم والجنين. مصمم خصيصًا للتخطيط للحمل وفترتي الحمل والرضاعة. كبسولات سهلة البلع. مصدر عالي الجودة لأوميغا 3. يوفر تغذية متكاملة لدعم الصحة العامة. مناسب للاستخدام اليومي بأمان. المكونات :&nbsp; يحتوي على زيت السمك، ويوفر 300 ملغ من DHA. طريقة الاستخدام : كبسولة بالفم بعد الوجبة الرئيسية مرة يوميا او حسب ارشادات الطبيب المعالج تحذيرات واحتياطات: يمنع استخدام نوتري-دي اتش ايه اوميجا حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp;نوتري-دي اتش ايه اوميجا&nbsp; في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المختص. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/nutri-dha-omega-pregnancy-support/p108297089",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6286085000355",
    "rating": null,
    "quantity": null,
    "sold_quantity": null,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/b5a935cd-7e42-4b7a-9f71-ec74e3f52b5c-500x500-5OB4SiZuOsVCgbSGVeWevzz1QDCHxWv1J58GSmDN.png"
    },
    "brand": {
      "id": "1248148787",
      "url": null,
      "name": "FAS المتحدة الطبية"
    },
    "tags": [
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "دعم-الحمل",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 98.48,
    "price": 98.48,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6286085000355",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": null,
    "spam_status": 0,
    "branches": [],
    "custom_url": "nutri-dha-omega-pregnancy-support",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "897117957",
    "name": "كيفا اوميجا جاميز , مكمل غذائي حلوي",
    "description": "كيفا أوميجا جاميز هو مكمل غذائي على شكل قطع حلوى مضغ غنية بالأوميغا 3 و 6 و 9، المصنوعة من بذور الكتان، وتحتوي على فيتامين ج. يأتي كيفا أوميجا جاميز بنكهة البرتقال الطبيعية ويُحلّى ببدائل السكر، مما يجعله خيارًا لذيذًا وصحيًا لدعم نظامك الغذائي اليومي. لماذا كيفا أوميجا جاميز ؟ يحتوي كيفا أوميجا جاميز على أحماض أوميغا 3 و 6 و 9 المستخلصة من بذور الكتان، وهي ضرورية لصحة القلب والدماغ. كما أن فيتامين ج المضاف يعزز من قوة الجهاز المناعي ويعمل كمضاد أكسدة طبيعي. هذه الحلوى المضغ غنية بالعناصر الغذائية الأساسية وتقدم بديلاً لذيذًا وسهلاً للحصول على الأوميغا 3 والفيتامينات في نظامك الغذائي. بفضل طعمه الممتع بنكهة البرتقال الطبيعية، يعتبر كيفا أوميجا جاميز خيارًا مثاليًا للعائلات والأفراد الذين يبحثون عن طريقة مريحة وفعالة لزيادة استهلاك الأوميغا 3 والفيتامينات. يتميز كيفا أوميجا جاميز باستخدام بدائل السكر، مما يجعله مناسبًا للأشخاص الذين يفضلون تقليل تناول السكر. استمتع بتناول كيفا أوميجا جاميز يوميًا لدعم صحتك بشكل لذيذ وسهل. فوائد كيفا أوميجا جاميز: كيفا أوميجا جاميز يحتوي على أحماض أوميغا 3 و 6 و 9 من بذور الكتان، التي تعزز صحة القلب والدماغ. فيتامين ج في كيفا أوميجا جاميز يعمل كمضاد أكسدة طبيعي ويعزز من قوة الجهاز المناعي. كيفا أوميجا جاميز يُحلّى ببدائل السكر، مما يجعله مناسبًا للأشخاص الذين يفضلون تقليل استهلاك السكر. نكهة البرتقال الطبيعية في كيفا أوميجا جاميز تضيف طعماً لذيذاً يجعل من تناول المكمل الغذائي تجربة ممتعة. كيفا أوميجا جاميز يُقدّم أحماض الأوميغا الأساسية بطريقة لذيذة وسهلة الهضم. كيفا أوميجا جاميز يساعد على دعم وظائف الجسم العامة من خلال توفير العناصر الغذائية الأساسية. كيفا أوميجا جاميز هو خيار مثالي للعائلات والأفراد الراغبين في دمج الأوميغا 3 في نظامهم الغذائي بشكل ممتع وسهل. المكونات :&nbsp; غنية بالأوميغا 3 و 6 و 9 طريقة الاستخدام : مضغ قطعة أو قطعتين مرة يومياً تحذيرات واحتياطات: يمنع استخدام كيفا أوميجا جاميز &nbsp; حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp;كيفا أوميجا جاميز في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المختص. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/kiva-omega-gummies/p897117957",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "6285756004319",
    "rating": null,
    "quantity": null,
    "sold_quantity": 13,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "الأغذية  الصحية للعقل و التركيز",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/6e91c50f-e858-4c08-82c2-db229443492a-375x500-uXduocQiQh5jXYrUD0ju3zNN15g7KgbyvWZ7fjtl.jpg"
    },
    "brand": {
      "id": "2002149944",
      "url": null,
      "name": "kiva"
    },
    "tags": [
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 138,
    "price": 138,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285756004319",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "kiva-omega-gummies",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "941731209",
    "name": "ميجا ماكس جونيور اوميجا-3 شراب عسل 125 مل - لتعزيز حيوية طفلك و الحفاظ على مناعته",
    "description": "\" ميجا ماكس جونيور اوميجا-3 شراب عسل 125 مل \" شراب العسل الفريد للأطفال، غني بالأحماض الدهنية أوميغا-3 الضرورية لتطوير الدماغ، البصر، صحة القلب، والدعم المناعي. ' ميجا ماكس جونيور اوميجا-3 '، بقاعدته الرئيسية المكونة من 74% عسل طبيعي و، يضمن تجربة تناول ممتعة وخالية من أي رائحة سمكية غير محببة، مما يجعله المكمل الكامل والمثالي للأطفال. لماذا ميجا ماكس جونيور اوميجا-3 شراب عسل 125 مل ؟ ميجا ماكس جونيور اوميجا-3 يوفر الدعم الغذائي اللازم لنمو الأطفال وتطورهم بطريقة صحية وفعالة. الأحماض الدهنية أوميغا-3 معروفة بدورها الحيوي في تعزيز صحة الدماغ وتحسين القدرات الإدراكية والبصرية، بالإضافة إلى دعم صحة القلب وتعزيز الجهاز المناعي. بفضل مزيجه الفريد من العسل وعصائر الفاكهة، يقدم \" م يجا ماكس جونيور اوميجا-3 \" تجربة طعم رائعة يحبها الأطفال، مما يجعل من السهل عليهم تناول مكملاتهم الغذائية دون تردد. استخدم ميجا ماكس جونيور اوميجا-3 كجزء من النظام الغذائي اليومي لطفلك لضمان حصوله على الأحماض الدهنية الضرورية لدعم نموه الصحي وتطوره. بدون رائحة السمك المزعجة بطعم العسل اللذيذ، يعد هذا المكمل الغذائي خيارًا مثاليًا للأطفال. فوائد ميجا ماكس جونيور اوميجا-3 : يعزز ميجا ماكس جونيور اوميجا-3 نمو الدماغ والتطور المعرفي للأطفال، مدعومًا بأحماض أوميغا-3 الدهنية الضرورية للوظائف الدماغية. يساهم في تحسين الرؤية وصحة العيون، بفضل محتواه من أوميغا-3 وفيتامين A، مما يدعم النمو البصري الصحي. يدعم ميجا ماكس جونيور اوميجا-3 صحة القلب ويعزز الدورة الدموية، موفرًا أساسًا لنمط حياة نشط وصحي. يعمل على تقوية الجهاز المناعي، مما يقلل من خطر الإصابة بالعدوى والأمراض بفضل فيتامين C وD. يساعد في دعم نمو الجهاز العصبي وتعزيز التطور العقلي بفضل فيتامينD. يعزز ميجا ماكس جونيور اوميجا-3 التعافي من التعب ويدعم النشاط البدني، مما يساعد الأطفال على البقاء نشطين وحيويين. يساهم في تحسين صحة الجلد ويعزز من مرونته ونضارته، بفضل فيتامين E وأوميغا-3. يدعم ميجا ماكس جونيور اوميجا-3 التطور الصحي للعظام والأسنان، بتوفير فيتامين D الضروري لامتصاص الكالسيوم. يساهم ميجا ماكس جونيور اوميجا-3 في تعزيز النمو العام والتطور البدني للأطفال، بتوفير مجموعة متكاملة من العناصر الغذائية الضرورية. المكونات: DHA \"أوميغا 3\"، EPA، فيتامين C، فيتامين A، فيتامين D. طريقة الاستخدام: 1 ملعقة صغيرة (5 مل) من ميجا ماكس جونيور اوميجا-3 مرة واحدة يوميا تحذيرات واحتياطات: يمنع استخدام ميجا ماكس جونيور اوميجا-3 حال وجود حساسية لأي من مكوناته. ينصح باستخدام ميجا ماكس جونيور اوميجا-3 بعد استشارة الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. يستخدم للأطفال تحت إشراف أحد الأبوين أو أحد البالغين. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/mega-max-junior-omega3-125ml-syp/p941731209",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "6285756003466",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 18,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/0lqSy5NlSHR9yYZjpWxGJemnK0YaGFmjq75fHUHl.jpg"
    },
    "brand": {
      "id": null,
      "url": null,
      "name": null
    },
    "tags": [
      {
        "name": "تغذية-الأطفال",
        "url": null
      },
      {
        "name": "مكملات لزيادة الوزن",
        "url": null
      },
      {
        "name": "شراء فاتح الشهية للأطفال",
        "url": null
      },
      {
        "name": "صحة-النمو",
        "url": null
      },
      {
        "name": "اوميجا3-زيت السمك",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 110.4,
    "price": 93.84,
    "sale_price": 93.84,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285756003466",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "mega-max-junior-omega3-125ml-syp",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "2033688627",
    "name": "اوميفورت اوميجا-3 شراب العسل 140 مل - تحسين الوظائف المعرفية للطفل",
    "description": "\"أوميفورت\" الذكاء والصحة في كل رشفة! مشروب مبتكر يجمع فوائد أوميغا-3 وDHA، محلى بنقاء العسل، مصمم ليكون الرفيق اليومي لأطفالك في مرحلة نموهم الحيوية. 'أوميفورت' يفتح آفاقاً جديدة لتحسين الوظائف الإدراكية، تقوية صحة العين، وتوفير حماية ضد الحساسية والأمراض التنفسية. بالإضافة إلى قدرته على تخفيف أعراض ADHD، يوفر 'أوميفورت' دعماً غذائياً مضاداً للالتهاب، مما يجعله الخيار الأمثل لدعم نمو أطفالك بصحة وذكاء. مع 'أوميفورت'، أنت تمنح أطفالك الأساس لمستقبل أكثر إشراقاً وصحة. لماذا أوميفورت؟ \" أوميفورت \" يقدم دعمًا غذائيًا مهمًا للأطفال بفضل محتواه الغني بأحماض أوميغا-3 الدهنية وخاصة DHA، والتي تعتبر ضرورية لتطور الدماغ ووظائفه الإدراكية. إضافة إلى ذلك، يساهم في تحسين صحة العين ويقلل من مخاطر الإصابة بالحساسية والأمراض التنفسية، مما يجعله خيارًا مثاليًا لدعم صحة الأطفال بشكل شامل. كما أنه يساعد في تخفيف أعراض ADHD، موفرًا دعمًا غذائيًا يساهم في تحسين التركيز والسلوك لدى الأطفال المصابين بهذه الحالة. الخصائص المضادة للالتهاب تجعل من \" أوميفورت \" خيارًا مفيدًا للحد من الالتهابات وتعزيز صحة الطفل العامة. استخدم \" أوميفورت \" كجزء من نظام غذائي متوازن لطفلك لضمان حصوله على الدعم اللازم لنموه وتطوره الصحي. بفضل مكوناته الطبيعية وطعمه اللذيذ، يعد \" أوميفورت \" طريقة ممتعة وفعالة لتقديم الأحماض الدهنية الضرورية للأطفال. فوائد أوميفورت: لتحسين الوظائف المعرفية لدى الأطفال، يساهم اوميفورت بشكل فعال، مما يدعم تطوير قدراتهم الذهنية ومهارات التفكير. في مجال تعزيز صحة العين يعد اوميفورت حليفًا قويًا، مساهمًا في دعم الرؤية الواضحة وتقليل مخاطر مشاكل البصر. من خلال تقليل الحساسية وأمراض الجهاز التنفسي، يُظهر اوميفورت تأثيرًا إيجابيًا، معززًا مناعة الأطفال ضد العدوى. يعزز اوميفورت القدرة على التركيز ويحسن السلوك العام بتقليل أعراض ADHD في الأطفال. يُعتبر اوميفورت داعمًا قويًا لصحة الأطفال، مكافحًا الالتهابات في الجسم. يُسهم اوميفورت في تحسين الصحة التنفسية للأطفال، بتقليل فرص ظهور أعراض الربو الناتجة عن الملوثات داخل المنازل. يوفر اوميفورت دعمًا غذائيًا ممتازًا للنمو الصحي العام للأطفال، بتوفير أحماض دهنية أساسية وفيتامينات مهمة. المكونات: اوميجا-3 DHA محلى بطعم العسل. طريقة الاستخدام: ملعقة 5 مل مرة واحدة يوميا من أوميفورت. تحذيرات واحتياطات: يمنع استخدام أوميفورت حال وجود حساسية لأي من مكوناته. ينصح باستخدام أوميفورت بعد استشارة الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/omifort-dha-syrup-140ml/p2033688627",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6286085000621",
    "rating": null,
    "quantity": null,
    "sold_quantity": 11,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات غذائية للأطفال",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/l4vtxNILZVjoRgbqp9N1xbBPz7cEYb3mQPUdX7kV.jpg"
    },
    "brand": {
      "id": "1248148787",
      "url": null,
      "name": "FAS المتحدة الطبية"
    },
    "tags": [
      {
        "name": "تغذية-الأطفال",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "صحة-النمو",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 119,
    "price": 119,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6286085000621",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "omifort-dha-syrup-140ml",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1757848405",
    "name": "جي بي أوميجاكريل 500 مجم 60 كبسوله من جمجوم فارما",
    "description": "اكتشف مصدرًا فريدًا للعناية بصحتك مع أوميجاكريل 500 مجم 60 كبسولة! يحتوي هذا المنتج المميز على زيت الكريل، المعروف بخصائصه الفريدة ومكوناته الطبيعية التي تقدم دعمًا متكاملًا لصحة القلب والدماغ والعين. بفضل تركيبته الغنية والفريدة، يُعد \"أوميجاكريل\" الخيار المثالي لمن يبحث عن نمط حياة صحي ومتوازن. لماذا أوميجاكريل 500 مجم ؟ تحتوي كبسولات أوميجاكريل 500 مجم على زيت الكريل الغني بأحماض أوميغا 3 الدهنية (EPA + DHA)، الفوسفوليبيدات، الكولين، والأستازانتين. يتميز زيت الكريل بسهولة امتصاصه وفعاليته الحيوية العالية بفضل نقله لأحماض أوميغا 3 في صورة فوسفوليبيدات طبيعية. هذه التركيبة الفريدة تساعد في دعم صحة القلب، تعزيز وظائف الدماغ، وتحسين الرؤية. بفضل صغر حجم الكبسولات الحمراء وسهولة بلعها، يُعد أوميجاكريل 500 مجم 60 كبسولة خيارًا مريحًا وفعّالًا. بالإضافة إلى كونه خالياً من الزئبق ولا يسبب الغثيان أو الارتجاع المعدي، فإن هذا المنتج يضمن نتائج أفضل بجرعات أصغر. تم تصميمه بدقة ليعزز الصحة العامة بطريقة آمنة وطبيعية، مما يجعله رفيقك المثالي لدعم صحة جسمك. فوائد أوميجاكريل 500 مجم: يحتوي على زيت الكريل الغني بأوميغا 3 (EPA + DHA). غني بالفوسفوليبيدات، الكولين، والأستازانتين. كبسولات صغيرة الحجم سهلة البلع. خالٍ من الزئبق ورائحة غير نفاذة. يدعم صحة القلب والدماغ والعين. لا يسبب الغثيان أو الارتجاع المعدي. يعزز الامتصاص الحيوي بنتائج فعالة. المكونات لكل كبسولة : أوميغا 3&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 540 مج زيت كبد الحوت &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 540 مج : حمض الايكوسابنتانويك (EPA) ,حمض الدوكوساهيكسانوك (DHA) , فيتامين هـ ,فيتامين د3 طريقة الاستخدام: كبسولة واحدة بالفم مرتين في اليوم صباحاً و مساءاً، مع كوب من الماء. تحذيرات واحتياطات: ينصح باستخدام أوميجاكريل 500 مجم &nbsp; إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/omegacryl-krill-oil-500mg/p1757848405",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "6285128012799",
    "rating": null,
    "quantity": null,
    "sold_quantity": null,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "الأغذية  الصحية للعقل و التركيز",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/3dcd2662-c7b7-4a14-8e15-bb4036ffabc1-455x500-3xrAOjFZuODsjs8DiVBZaS05POT8YNv1JGOEJrkw.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 140,
    "price": 140,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285128012799",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "omegacryl-krill-oil-500mg",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "908016043",
    "name": "ناتال فيتامينات ومعادن متعددة أثناء الحمل للنساء - 30 كبسولة - للعنايه لالأمهات اثناء الحمل و بعد الوضع",
    "description": "\"ناتال\" الحضن الدافئ لكل أم وجنين! مكمل غذائي شامل، صُمم خصيصًا لتلبية احتياجات الأمهات الحوامل بتركيبة غنية تضم 21 مكونًا نشطًا. يجمع 'ناتال' بين الأحماض الدهنية الأساسية، الفيتامينات، المعادن، ومضادات الأكسدة في كبسولات متنوعة ضمن عبوة واحدة لدعم شامل يسهم في تطوير دماغ الجنين ويعزز مهاراته العقلية المستقبلية. معزز بأوميغا-3 ومجموعة كاملة من الفيتامينات والمعادن مثل فيتامين C، E، B3، الزنك، وحمض الفوليك، 'ناتال' هو الداعم الأمثل لصحة الأم ونمو الجنين. اختيارك 'ناتال' يعني اختيار الرعاية الكاملة والحب الذي يستحقه كل منكما. لماذا ناتال؟ \"ناتال\" يوفر الدعم الغذائي الأمثل للنساء الحوامل، مما يضمن تلبية جميع احتياجاتهن الغذائية خلال هذه الفترة الحرجة. من خلال توفير الأوميغا-3، يساهم \"ناتال\" في دعم نمو دماغ الجنين وتطوير القدرات العقلية. كما أن الفيتامينات والمعادن المتضمنة تدعم صحة الأم وتساعد في تقليل مخاطر النقص الغذائي، بينما تعزز حمض الفوليك من صحة الجنين. استخدم \"ناتال\" كجزء من رعايتك الصحية أثناء الحمل لضمان حصولك وجنينك على الدعم الغذائي اللازم لصحة مثالية. يعتبر \"ناتال\" خطوة مهمة نحو تحقيق حمل صحي وتطوير جنين سليم. فوائد ناتال: ناتال يوفر دعمًا شاملًا للصحة العامة والتطور الصحي للجنين، مما يضمن تزويد الأم بالمغذيات الضرورية خلال فترة الحمل. يعزز ناتال من تطوير دماغ الجنين والنظام العصبي بفضل احتوائه على أوميغا-3، داعمًا القدرات المعرفية ومهارات التفكير لدى الطفل. يساهم ناتال في صحة العظام والأسنان، ويعزز من نمو الخلايا وتجديدها، ويدعم الجهاز المناعي لكل من الأم والجنين بفضل تركيبته الغنية. يحسن من صحة الجلد والشعر والأظافر، ويساهم ناتال في الحفاظ على مستويات طاقة عالية للأم خلال فترة الحمل. يدعم ناتال الصحة العقلية ويساعد في تقليل مخاطر الإصابة بالاكتئاب الناتج عن الحمل، موفرًا تغذية متوازنة تساهم في استقرار المزاج. يقلل من خطر الإصابة بعيوب الأنبوب العصبي ومشكلات النمو الأخرى لدى الجنين، بفضل احتواء ناتال على حمض الفوليك وعناصر غذائية أخرى ضرورية. المكونات: أوميغا 3 \"الكبسولة الصفراء\" - فيتامين ج، فيتامين ه، فيتامين ب3، فيتامين ب5، زنك، فيتامين ب6، فيتامين ب1، فيتامين ب2، فيتامين أ، حمض الفوليك، النحاس، البيوتين، اليود، المنغنيز، فيتامين ب12، الحديد، السيلينيوم \"الكبسولة الزرقاء\" طريقة الاستخدام: كبسولة صفراء وكبسولة زرقاء مرة واحدة يوميًا من ناتال بعد وجبة. تحذيرات واحتياطات: يمنع استخدام ناتال حال وجود حساسية لأي من مكوناته. ينصح باستخدام ناتال بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/natal-vitamins-&-minerals-30-softgels/p908016043",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "6286085001260",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 11,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "فيتامينات الحمل و الرضاعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/XtFc2XDMyc4gOuScbsXb2mtfZPuatTGEo5fpc3IR.jpg"
    },
    "brand": {
      "id": "1248148787",
      "url": null,
      "name": "FAS المتحدة الطبية"
    },
    "tags": [
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 57.75,
    "price": 57.75,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6286085001260",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "natal-vitamins-&-minerals-30-softgels",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "114598087",
    "name": "مستر تومي - اوميجا 3 - 60 قطعة حلوى - المعزز الأمريكي لنمو أطفالكم من Mr. Tumee™ | USA",
    "description": "مستر تومي أوميجا 3، المعزز الأمريكي لنمو أطفالكم، يأتي في صورة حلوى الجيلي المحببة للصغار، مما يسهل تناولها ويجعل منها متعة لا تقاوم. إنها ليست مجرد حلوى، بل هي خزانة مليئة بفوائد أوميجا 3 الضرورية لتطوير القدرات العقلية ودعم النمو الصحي لأطفالكم. لماذا مستر تومي أوميجا 3؟ تحتوي هذه الحلوى الرائعة على أوميجا 3، العنصر الأساسي الذي يعزز وظائف المخ ويساعد على تحسين التركيز والذاكرة لدى الأطفال. إن تناول أوميجا 3 بانتظام يُعد خطوة حيوية في مراحل النمو المبكرة، مما يسهم في بناء أساس قوي لصحة عقلية وجسدية متكاملة. بالإضافة إلى ذلك، \" مستر تومي أوميجا 3 \" يُعد مصدرًا ممتازًا للأحماض الدهنية الأساسية، التي تلعب دورًا حاسمًا في دعم الرؤية وتعزيز صحة الجلد. الجمع بين هذه المكونات القوية وطريقة التقديم المبتكرة يجعل من هذا المنتج الأمريكي خيارًا مثاليًا للأهالي الذين يسعون لتغذية أطفالهم بطريقة صحية وممتعة في آن واحد. &nbsp; فوائد مستر تومي أوميجا 3: يساعد مستر تومي أوميجا 3 الأطفال في الحصول على حاجتهم اليومية بطريقة ممتعة و لذيذة. يساعد مستر تومي أوميجا 3 أيضًا في نمو شبكية العين. مستر تومي أوميجا 3 يحسن صحة القلب وأجزاء من الجهاز العصبي من مرحلة الطفولة إلى مرحلة البلوغ . مستر تومي أوميجا 3 يلعب دورًا مهمًا في دعم وظائف الدماغ وتطوّره الصحي. مستر تومي أوميجا 3 مهم للأطفال فى أوقات الاختبارات المدرسة. يساعد مستر تومي أوميجا 3 الأطفال على التركيز فى الفروض و الدروس اليومية. يساهم مستر تومي أوميجا 3 فى تحسين المزاج لدى الأطفال. &nbsp; المكونات لكل قرص: اوميجا 3 عبارة عن EPA ، DHA &nbsp; طريقة الاستخدام: قطعتان من العلكة في اليوم للأطفال من عمر ست سنوات وما فوق. &nbsp; تحذيرات واحتياطات: ينصح باستخدام مستر تومي أوميجا 3 إذا كنت حاملاً أو مرضعة لكن بتركيزات اعلى. يُحفظ بعيدًا عن متناول الأطفال. يستخدم تحت إشراف الأبوين.&nbsp; &nbsp; التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/mr-tumee-dha-omega-3-60-softgels/p114598087",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "835776000882",
    "rating": null,
    "quantity": null,
    "sold_quantity": 101,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات غذائية للأطفال",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/ys1UgqE8DCOp8A021gkjBncAyztzFEXt19mNoCeK.jpg"
    },
    "brand": {
      "id": "1868871571",
      "url": null,
      "name": "مستر تومى - USA"
    },
    "tags": [
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "صحة-النمو",
        "url": null
      },
      {
        "name": "شراء فاتح الشهية للأطفال",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "مكملات لزيادة الوزن",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "تغذية-الأطفال",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 90,
    "price": 55,
    "sale_price": 55,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "835776000882",
    "discount_ends": 1740787199,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "mr-tumee-dha-omega-3-60-softgels",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1849926398",
    "name": "مشروب سول اوميت بنكهة المانجو و الخوخ 230 مل لجسم نشيط بشكل طبيعي مع زيادة التركيز وتحسين الذاكرة واليقظة والانتباه",
    "description": "\"مشروب سول اوميت بنكهة المانجو والخوخ\" هو مشروب مبتكر ولذيذ مصمم خصيصًا للأطفال، يجمع بين النكهات الطبيعية الجذابة للمانجو والخوخ والفوائد الصحية للأوميغا 3، وزيت بذور الكتان الغني بأحماض أوميغا 3 وأوميغا 6 وأوميغا 9. يهدف هذا المشروب إلى دعم القدرات الذهنية للأطفال، مما يساعد في تحسين التركيز والقدرة على القراءة والدراسة، مما يجعله إضافة مثالية لنظامهم الغذائي اليومي. لماذا مشروب سول اوميت؟ يوفر \" سول اوميت \" مزيجًا مثاليًا من الذوق الرائع والفوائد الصحية، مما يجعله محبوبًا من قبل الأطفال وموثوقًا من قبل الآباء. الأحماض الدهنية الأساسية مثل أوميغا 3 و أوميغا 6 و أوميغا 9 ضرورية لتطور الدماغ وتعزيز الصحة العقلية، مما يجعل هذا المشروب خيارًا ذكيًا لتغذية الأطفال بطريقة ممتعة وصحية. اختيار \" مشروب سول اوميت بنكهة المانجو والخوخ \" يعد خطوة ممتازة نحو دعم نمو وتطور الأطفال بشكل صحي. يسهل تقديمه كجزء من وجباتهم اليومية أو كمشروب منعش بين الوجبات، مما يوفر لهم العناصر الغذائية الضرورية بطريقة ممتعة ولذيذة. فوائد مشروب سول اوميت: يحتوي سول اوميت على زيت السمك أوميغا 3 له تركيبة فريدة وقوية من أوميغا 3 الممزوجة بعدة مواد طبيعية مثل زيت كبد الحوت. يحسن سول اوميت قدرة الطفل في القراءة والإملاء، يعمل على تحسين سلوك الطفل. يعتبر سول اوميت العصير مصدرًا غنيًا للزيوت والدهون المفيدة والغنية. سول اوميت يحتوي على نسبة قليلة من الفيتامينات هـ، أ، ب 1، ب 2، ب 3، ود. والمعادن الغذائية مثل الكالسيوم والحديد. سول اوميت يحتوي على الأوميجا 3 الفعال في معالجة الاكتئاب، خفض نسبة السكر في الدم، وانخفاض تركيزات الدهون الثلاثية عند الكبار وتحسين تدفق الدم إلى الدماغ. سول اوميت يساعد على حماية العين من الجفاف بسبب التقدم في السن. يعتبر سول اوميت علاجاً آمناً وفعالاً في حالات اضطراب نقص الانتباه مع فرط النشاط عند الأطفال. يحتوي سول اوميت على نسبة عالية من الأحماض، فقد يدعم صحة الجلد، كما أنه يقلل من التهاب خلايا الجلد وتعزيزه. يحتوي سول اوميت على نسبة عالية من مضادات الأكسدة التي تحمي الجسم من الأمراض المختلفة. سول اوميت يحافظ على حركة الطعام في الجهاز الهضمي لإزالة السموم من الجسم والمساعدة في إنقاص الوزن. المكونات : يحتوي على زيت السمك وزيت بذر الكتان وزيت الزيتون غنية بزيوت أوميغا 3 وأوميغا 6 وأوميغا 9&nbsp; طريقة الاستخدام: للأطفال من سن 3 سنوات ملعقة واحدة يوميا / تناول 5 مل يوميا . &nbsp;للبالغين : تناول من 1 إلى 3 ملاعق كبيرة يوميًا / تناول 5-10 مل يوميا . تحذيرات واحتياطات: يمنع استخدام سول اوميت في حال وجود حساسية لأي من مكوناته. ينصح باستخدام سول اوميت &nbsp; إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. لا يُنصح بهذا المنتج للأطفال أقل من سن 5 سنوات. يستخدم للأطفال تحت إشراف الأبوين أو أحد البالغين. يجب أن يتم حفظ العبوة في الثلاجة بعد فتحها&nbsp; التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/sulomate-juice-kids-omega369-boost/p1849926398",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "6285343000298",
    "rating": {
      "count": 2,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 14,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "فاتح الشهية للأطفال",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/dJjD7qaVqjR6dTsCZ84R8oQpg1EfDA44FioKvzSX.jpg"
    },
    "brand": {
      "id": "675380575",
      "url": null,
      "name": "SK CHEMICAL | KOREA"
    },
    "tags": [
      {
        "name": "مكملات لزيادة الوزن",
        "url": null
      },
      {
        "name": "شراء فاتح الشهية للأطفال",
        "url": null
      },
      {
        "name": "صحة-النمو",
        "url": null
      },
      {
        "name": "تغذية-الأطفال",
        "url": null
      },
      {
        "name": "مشروب سول اوميت للأطفال",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "زيت بذور الكتان للأطفال",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "أوميغا 3 لتحسين القدرات الذهنية",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "مشروب بنكهة المانجو والخوخ",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "تحسين التركيز والدراسة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 189.75,
    "price": 161.29,
    "sale_price": 161.29,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285343000298",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "sulomate-juice-kids-omega369-boost",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "2088104946",
    "name": "اومادوكس أوميجاثري 1000 مجم 50 كبسولة",
    "description": "مكمل غذائي طبيعي يحتوي على أحماض دهنية أساسية، بما في ذلك EPA وDHA، بتركيز 1000 مجم لكل كبسولة. يعمل هذا المكمل على دعم صحة القلب والأوعية الدموية، حيث يمنع تصلب الشرايين ويقلل من مستويات الكوليسترول والدهون الثلاثية في الدم. بفضل مكوناته النقية المستخلصة من زيوت الأسماك، يوفر \"أوميغا 3\" حماية فعالة للأوعية الدموية. لماذا اومادوكس أوميغا 3 ؟ &nbsp;بالإضافة إلى فوائده للقلب، يعزز \" اومادوكس أوميغا 3\" من الكفاءة الوظيفية للمخ، مما يحسن من الذاكرة والقدرة على التركيز. كما يلعب دورًا مهمًا في تخفيف التفاعلات الالتهابية بالجسم، ويساهم في تحسين المزاج وعلاج حالات الاكتئاب واضطراب المزاج. بفضل مكوناته الطبيعية والخالية من الشوائب، يُعد هذا المكمل الغذائي خيارًا مثاليًا لدعم الصحة العامة. تركيبة \"أوميغا 3\" تحتوي على جيلاتين نباتي وجلسرين وماء، مما يجعلها سهلة الاستخدام وآمنة. يُنصح بتناول كبسولة إلى كبسولتين يوميًا مع الطعام للحصول على أفضل النتائج. فوائد اومادوكس أوميغا 3 : أوميغا 3 بتركيز 1000 مجم يدعم صحة القلب ويقلل من مستويات الكوليسترول. EPA وDHA يساهمان في تعزيز وظائف المخ وتحسين الذاكرة والتركيز. مضاد طبيعي للالتهاب يساعد في تقليل التفاعلات الالتهابية بالجسم. يمنع تراكم الدهون والصفائح الدموية على الأوعية الدموية، مما يحسن صحة الدورة الدموية. يعزز المزاج ويخفف من اضطرابات الاكتئاب. مكونات طبيعية نقية خالية من الشوائب وتناسب الاستهلاك اليومي. المكونات :&nbsp; اوميغا3 1000 مجم ، اي بي ايه 180مجم ، دي اتش ايه 120 مجم طريقة الاستخدام : كبسولة مرة يوميا تحذيرات واحتياطات: يمنع استخدام &nbsp;م اومادوكس حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp; اومادوكس &nbsp; في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المختص. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/omadox-omega-3-supplement-epa-dha/p2088104946",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "6286069000036",
    "rating": null,
    "quantity": null,
    "sold_quantity": 6,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/8356a81b-e067-49a7-8dcc-2b02eaea1f6a-390.5325443787x500-2Rx9ox1sOg2wKQ2I7imrdgRmOJX0Amu8I7EZiO4K.png"
    },
    "brand": {
      "id": "1096605185",
      "url": null,
      "name": "دوكس فارما"
    },
    "tags": [],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 110,
    "price": 110,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6286069000036",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "omadox-omega-3-supplement-epa-dha",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1750439414",
    "name": "أوميجا 3-6-9 مع كو-كيو 10 60 كبسولة لصحة الشرايين و الاوعية الدموية من ECKHART | USA",
    "description": "اكتشف فوائد الصحة الشاملة مع أوميجا 3-6-9 بلس Co-Q10! هذه التركيبة الفريدة من أربعة مكونات أساسية توفر دعمًا لا مثيل له لصحة القلب والأوعية الدموية، مما يقلل من خطر النوبات القلبية. بفضل مكوناته الطبيعية، يدعم هذا المكمل الغذائي صحة الأم الحامل ويساعد في تشكيل الأعضاء الرئيسية للجنين. &nbsp;استمتع بحماية شاملة ضد الاضطرابات العقلية ومع تقدم السن، مع الحفاظ على صحة عقلية ونفسية ممتازة. جرب أوميجا 3-6-9 بلس Co-Q10 اليوم وتمتع بحياة أكثر صحة ونشاط! لماذا أوميجا 3-6-9 بلس Co-Q10؟ يعتبر أوميجا 3-6-9 بلس Co-Q10 مكملًا غذائيًا فريدًا وغنيًا بأوميجا 3 و6 و9 الطبيعي، مما يوفر حماية مثالية للقلب والأوعية الدموية ويقلل من خطر النوبات القلبية. هذا المكمل يدعم صحة الأم الحامل ويساعد في تشكيل الأعضاء الرئيسية للجنين أثناء الحمل، كما يساهم في الحماية من الاضطرابات العقلية والتدهور المعرفي مع تقدم السن. بالإضافة إلى ذلك، يوفر أوميجا 3-6-9 بلس Co-Q10 حماية ضد أضرار أعصاب السكري، ويؤخر أعراض شيخوخة الخلايا. يساعد في علاج اضطرابات العين والشبكية، ويقلل من هجمات الصداع النصفي، ويزيد من الخصوبة للرجال والنساء. اختر أوميجا 3-6-9 بلس Co-Q10 لدعم صحتك الشاملة والتمتع بحياة مليئة بالنشاط والحيوية. فوائد أوميجا 3-6-9 بلس Co-Q10: أوميجا 3-6-9 بلس Co-Q10 مكمل غذائي غني بأوميغا 369 الطبيعي، يحمي القلب والأوعية الدموية ويقلل من خطر الإصابة بالنوبات القلبية. يدعم صحة الأم الحامل ويساعد على تشكيل الأعضاء الرئيسية للجنين أثناء الحمل. يعمل على الحماية من الاضطرابات العقلية مع تقدم السن، مما يعزز الصحة العقلية. يوفر حماية ضد الاضرار العصبيه لمرضى السكري، مما يساعد في تحسين نوعية الحياة للمصابين بالسكري. يؤخر أعراض شيخوخة الخلايا ويعمل كقابض للعضلات، مما يحافظ على الشباب والحيوية. يساعد على علاج اضطرابات العين والشبكية، مما يعزز صحة الرؤية. يعالج ويقلل من وقوع هجمات الصداع النصفي، مما يوفر راحة طويلة الأمد. يساهم في زيادة الخصوبة للرجال والنساء، مما يعزز من فرص الحمل الطبيعي. يحتوي أوميجا 3-6-9 بلس Co-Q10 على تركيبة فريدة من أربعة مكونات أساسية، مما يجعله مكمل غذائي شاملاً وفعالاً. المكونات: اوميجا 3,6,9 (زيت بذور الكتان) بتركيز ١٠٠٠ مجم مع كو انزيم كيو٠ا بتركيز ١٠٠ مجم. طريقة الاستخدام: كبسولة واحدة من أوميجا 3-6-9 بلس Co-Q10 يوميا عن طريق الفم . تحذيرات واحتياطات: يمنع استخدام أوميجا 3-6-9 بلس Co-Q10 حال وجود حساسية لأي من مكوناته. ينصح باستخدام أوميجا 3-6-9 بلس Co-Q10 بعد استشاره الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/omega-3-6-9-plus-co-q10-60-capsules-vascular-health/p1750439414",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "0714654194052",
    "rating": null,
    "quantity": null,
    "sold_quantity": 8,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "الأغذية الصحية للقلب والشرايين",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/6f7d1e63-bcaf-4734-9763-bbe2d07f5f32-500x500-1ey11PL0WUorzOoDZsAX5ezdq4fGUe698wkFLQEB.jpg"
    },
    "brand": {
      "id": "1408947034",
      "url": null,
      "name": "ECKHART CORP. USA"
    },
    "tags": [
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "شراء كو انزيم كيو10",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 228,
    "price": 228,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "0714654194052",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "omega-3-6-9-plus-co-q10-60-capsules-vascular-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "964263212",
    "name": "بيورايفير حلوى جيلاتينية للاطفال - 60 حلوى مضغ - اوميغا-3 الاهم لصحة طفلك",
    "description": "اكتشف بيورايفر أوميغا 3 : الطريقة الممتعة والصحية لتغذية أطفالك بأوميغا 3 عالية الجودة من كندا. ﻿هل تبحث عن طريقة لضمان حصول طفلك على فوائد أوميغا 3 الحيوية لنموه وتطوره الصحي، بطريقة تحبها وتطلب المزيد منها؟ بيورايفر أوميغا 3 تقدم لك الحل الأمثل بتركيبتها الفريدة والمحببة للأطفال، مصنوعة في كندا بأعلى معايير الجودة، لتوفير مكمل غذائي غني بأوميغا 3 بنكهات لذيذة يعشقها الأطفال. لماذا بيورايفر أوميغا 3؟ كل قطعة من بيورايفر أوميغا 3 مصممة لتوفير الدعم الغذائي الأساسي للأطفال، مع التركيز على دعم النمو العقلي والبصري وتعزيز صحة القلب. هذه الحلوى الشهية ليست فقط وسيلة ممتعة لتناول المكملات الغذائية، بل هي أيضًا مصدر غني بالأحماض الدهنية الأساسية التي تعد حيوية لتطور الأطفال وصحتهم العامة, بجانب كونها من منتجات BLOOMORE الكندية الصنع صاحبة السمعة الطيبة فى جودة و فاعلية المنتجات الكندية بالمملكة. بفضل الجودة الكندية المعروفة والموثوقة في التصنيع، يمكنك الوثوق ببيورايفر أوميغا 3 لتوفير الأفضل لطفلك. اختر هذا المكمل الغذائي المبتكر واللذيذ لضمان حصول طفلك على الكمية المثالية من أوميغا 3 الضرورية لنموه الصحي والمتكامل. فوائد بيورايفر أوميغا 3 : يساعد بيورايفر أوميغا 3 فى تحسين القدرات المعرفية مثل الذاكرة والتركيز والتعليم. يساعد بيورايفر أوميغا 3 فى تعزيز الرؤية الصحية ويساعد على استقرار الحالة المزاجية عند الاطفال يساعد بيورايفر أوميغا 3 في نمو العظام والأسنان والحفاظ عليها&nbsp; يعمل بيورايفر أوميغا 3 على حماية الجهاز المناعي للأطفال و مسؤول عن إنتاج الطاقة في جسم الأطفال. يساعد بيورايفر أوميغا 3 في المحافظة على صحة الطفل وبشرته وأظافره. يعزز بيورايفر أوميغا 3 عمل الجهاز الهضمي والجهاز العصبي. المكونات لكل قطعة: زيت السمك اوميجا 3 : عبارة عن DHA ، EPA . جميع النكهات والألوان طبيعية بدون اى مواد حافظة ، نكهة فراولة وليمون طبيعية ، الوان الجزر الأسود ، بيض ، حليب. طريقة الاستخدام: من 2-4 سنوات : قطعتين بالفم يوميا من 4 سنوات فما فوق : قطعتين بالفم ثلاث مرات يوميا تحذيرات واحتياطات: ينصح باستخدام بيورايفر أوميغا 3 إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يستخدم تحت إشراف الأبوين.&nbsp; لا تتناول إذا كان الغطاء مكسور. يجب استشارة الطبيب المعالج إذا كان طفلك يعانى من أحد الأمراض التالية : السكري ، الصرع أو نوبات التشنج. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/purever-omega3-dha-epa-60-gummies/p964263212",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "813523000590",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 187,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات غذائية للأطفال",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/5hBDxwy5umqHXCtpXlK1pTSWNtbtEppfM5dvP6Zk.jpg"
    },
    "brand": {
      "id": "1544938337",
      "url": null,
      "name": "PUREVER CANDADA"
    },
    "tags": [
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "صحة-النمو",
        "url": null
      },
      {
        "name": "اوميجا3-زيت السمك",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "تغذية-الأطفال",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "مكملات لزيادة الوزن",
        "url": null
      },
      {
        "name": "منتج كندى",
        "url": null
      },
      {
        "name": "شراء فاتح الشهية للأطفال",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 118,
    "price": 60,
    "sale_price": 60,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "813523000590",
    "discount_ends": 1740787199,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "purever-omega3-dha-epa-60-gummies",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1316996551",
    "name": "سيفن سيز زيت كبد سمك القد - 120 كبسولة - للحفاظ على صحة الجسم العامة من سيفن سيز بريطانيا",
    "description": "\"سيفن سيز زيت كبد القد\" هو مكمل غذائي متعدد الفيتامينات مستخلص من زيت كبد القد، يحتوي على أحد أغنى مصادر الطبيعة من الفيتامينات A، D، وE، بالإضافة إلى الأحماض الدهنية الأساسية أوميغا-3. فيتامينات A، D وE تساهم في الحفاظ على صحة جيدة، وهي ضرورية للنمو السليم، الرؤية الجيدة، وصحة الشعر، البشرة والأظافر. زيت كبد القد النقي مهم أيضًا للحفاظ على المقاومة ضد العدوى مثل السعال والبرد.&nbsp; تجربة الصحة المثالية بدعم من تقاليد بريطانية عريقة. اختر سيفن سيز لتقوية دفاعاتك الطبيعية والاستمتاع بحياة مليئة بالحيوية والنشاط. لماذا سيفن سيز زيت كبد القد؟ سيفن سيز زيت كبد القد يوفر دعمًا غذائيًا استثنائيًا، مستفيدًا من قوة زيت كبد القد الطبيعي لتعزيز الصحة العامة. بفضل محتواه الغني بالفيتامينات والأحماض الدهنية الأساسية، يعد هذا المكمل الخيار الأمثل لمن يسعون لتحسين صحتهم وتعزيز مقاومتهم للأمراض. سواء كنت ترغب في دعم نمو صحي، الحفاظ على رؤية واضحة، أو تعزيز صحة شعرك وبشرتك، سيفن سيز زيت كبد القد يقدم لك الحل الأمثل. اجعل سيفن سيز زيت كبد القد جزءًا من روتينك اليومي للعناية بصحتك، واستفد من فوائده الغنية للحفاظ على حياة صحية ومقاومة العدوى. فوائد سيفن سيز زيت كبد القد: سيفن سيز زيت كبد القد يوفر دعمًا قويًا للنظام المناعي، مما يساعد الجسم على مقاومة العدوى مثل السعال والبرد، بفضل محتواه الغني بالفيتامينات والأحماض الدهنية الأساسية. يعمل سيفن سيز زيت كبد القد على تعزيز النمو الصحي والتطور بفضل الفيتامينات A وD، اللتين تلعبان دورًا حيويًا في تكوين العظام وصحة الأسنان. يساهم سيفن سيز زيت كبد القد في الحفاظ على رؤية صحية ووقاية العين من الضمور، من خلال توفير فيتامين A الضروري لوظائف الرؤية الصحية. يدعم سيفن سيز زيت كبد القد صحة البشرة، الشعر، والأظافر بفضل محتواه من فيتامين E والأحماض الدهنية أوميغا-3 التي تعزز من مرونة البشرة وقوة الشعر والأظافر. يعزز سيفن سيز زيت كبد القد صحة القلب والأوعية الدموية بفضل الأحماض الدهنية أوميغا-3 التي تساعد في خفض مستويات الكوليسترول وتحسين تدفق الدم. يوفر سيفن سيز زيت كبد القد تركيبة متكاملة تشمل فيتامينات ومعادن ضرورية للحفاظ على الصحة العامة وتعزيز الرفاهية، مما يجعله إضافة قيمة لنظامك الغذائي اليومي. مكونات : مستخلص زيت كبد سمك القد وفيتامينات A وD وE مع أحماض أوميجا 3 الدهنية طريقة الاستخدام: كبسولتين إلى ثلاثة كبسولات من سيفن سيز زيت كبد القد يوميا. تحذيرات واحتياطات: يمنع استخدام سيفن سيز زيت كبد القد في حال وجود حساسية لأي من مكوناته. ينصح باستخدام سيفن سيز زيت كبد القد بعد استشارة الطبيب المعالج في حالة الحمل او الرضاعه. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/england-s.seas-cod-liver-oil-120-cap/p1316996551",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "8006540132722",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 8,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "الأغذية الصحية للقلب والشرايين",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/coQsQg4a1tdmR8Yd3hQENRWTEQKPbRAqv5OB6eX2.png"
    },
    "brand": {
      "id": "1373804962",
      "url": null,
      "name": "SEVEN SEAS | UK"
    },
    "tags": [
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "علاجات طبيعية للقلب",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 115.4,
    "price": 115.4,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "8006540132722",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "england-s.seas-cod-liver-oil-120-cap",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1664633590",
    "name": "ميجا-كيو كبسولات الاوميجا 3 و كو-إنزيم كيو10 وليكوبين، مضادات الأكسدة لصحة القلب و الصفاء الذهن مع تركيز و نشاط مضاعفين",
    "description": "تعرف على ميجا-كيو، المكمل الغذائي المتميز الذي سيعزز صحتك القلبية! يحتوي هذا المنتج الرائع على زيت السمك وأوميغا 3، بالإضافة إلى مضادات الأكسدة القوية مثل كو-إنزيم Q10 واللايكوبين. ميجا-كيو مصمم خصيصًا لتقديم دعم قوي لصحة قلبك والوقاية من الأمراض القلبية الوعائية. يعمل أوميغا 3 على تحسين صحتك العامة ويقلل من مستويات التريجليسيريدات، في حين يساهم كو-إنزيم Q10 في تعزيز الطاقة والحيوية. انضم إلى الآلاف الذين اختاروا ميجا-كيو لتحسين حياتهم الصحية، ولا تفوت فرصة تجربة هذا المكمل الرائع اليوم! لماذا ميجا-كيو؟ &nbsp;يستخدم ميجا-كيو لعلاج حالات العقم وتقليل الآثار الجانبية لارتفاع الكوليسترول وكذلك في الوقاية من تصلب الشرايين والسكتات الدماغية. يعمل اللايكوبين الموجود في التركيبة كمضاد قوي للأكسدة، مما يساعد على حماية الخلايا من الأضرار ويدعم الصحة القلبية العامة. ميجا-كيو يقدم حلاً شاملاً لتحسين الخصوبة وإدارة مستويات الدهون في الدم.\" ميجا-كيو هو المكمل الغذائي الأمثل لمن يبحثون عن دعم فعال للصحة القلبية والوقاية من الأمراض الوعائية، مع توفير فوائد متعددة للصحة الإنجابية والعامة. فوائد ميجا-كيو: &nbsp;تعزيز الصحة القلبية الوعائية - يحتوي ميجا-كيو على أوميغا 3 وكو-إنزيم Q10 اللذان يساهمان في تعزيز صحة القلب والأوعية الدموية والوقاية من أمراضها. تقليل الدهون الثلاثية - يعمل ميجا-كيو على خفض مستويات الدهون الثلاثية المرتفعة في الدم، مما يساهد في تحسين الصحة العامة. تخفيف الآثار الجانبية للكوليسترول العالي - يساهم ميجا-كيو في تقليل الآثار الجانبية المرتبطة بارتفاع مستويات الكوليسترول، مثل خطر تصلب الشرايين. الوقاية من تصلب الشرايين والجلطات - يدعم ميجا-كيو الوقاية من تصلب الشرايين والجلطات بفضل محتواه من أوميغا 3 وكو-إنزيم Q10. مضاد للأكسدة - يحتوي ميجا-كيو على مضادات الأكسدة مثل الليكوبين وكو-إنزيم Q10، التي تحمي الخلايا من التلف وتعزز الصحة العامة. يساعد ميجا-كيو في تحسين الخصوبة بفضل خصائص أوميغا 3 المفيدة. تعزيز الصحة العامة - يوفر ميجا-كيو مجموعة من الفوائد الصحية بما في ذلك تحسين الحالة الصحية للجهاز العصبي والبصري، وتقوية الجهاز المناعي. المكونات: زيت السمك، أوميغا 3 - مضادات الأكسدة (CoQ10) - الليكوبين طريقة الاستخدام: كبسولة واحدة يوميا من ميجا-كيو عن طريق الفم. تحذيرات واحتياطات: يمنع استخدام ميجا-كيو حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام ميجا-كيو في حالات الحمل او الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائي",
    "url": "https://bloomore.shop/ar/mega-q-co-enzyme-q10-lycopene-cardiovascular-health/p1664633590",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6286085000232",
    "rating": null,
    "quantity": null,
    "sold_quantity": 18,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "الأغذية الصحية للقلب والشرايين",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/4c95817c-26d7-4806-a3a7-90e807416f26-500x421.47435897436-wBUgRZ7UKaEGDtyHVRWTZ43Jg2Un7XlnaNrauuCG.png"
    },
    "brand": {
      "id": "1248148787",
      "url": null,
      "name": "FAS المتحدة الطبية"
    },
    "tags": [
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "شراء كو انزيم كيو10",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 129,
    "price": 129,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "mega-q-co-enzyme-q10-lycopene-cardiovascular-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "79033941",
    "name": "سيفن سيس جوينت كير ماكس- 30 كبسولة- للحفاظ على صحة المفاصل من سيفن سيس انجلترا",
    "description": "\"جوينت كير ماكس\" هو مكمل غذائي متعدد الفيتامينات، مصمم خصيصًا لدعم علاج الحالات التنكسية للمفاصل أو ما يعرف بـ\"التآكل\" مثل هشاشة العظام. تحتوي العبوة على 30 قرصًا من الجلوكوزامين، الذي يعمل على بناء الأوتار، الأربطة، الغضاريف، والسائل المحيط بالمفاصل، بالإضافة إلى 30 كبسولة من كبسولات زيت كبد القد التي تحتوي على فيتامينات وأحماض أوميغا-3 الدهنية الضرورية لنمو جيد، رؤية واضحة، وصحة الشعر، البشرة، والأظافر. استقبل رمضان بمرونة وحركة أفضل مع جوينت كير ماكس، دعم مثالي لمفاصلك لصلاة تراويح بلا ألم وحركة سلسة و التهاب اقل. موصى به من فريق بلومور لأخصائيي التغذية لضمان تلبية جميع احتياجاتك خلال شهر الخير. لماذا جوينت كير ماكس؟ جوينت كير ماكس يقدم الدعم الأمثل لمن يعانون من مشاكل المفاصل ويبحثون عن حلول فعّالة لتخفيف أعراض التآكل وتحسين الحالة الوظيفية للمفاصل. من خلال توفير الجلوكوزامين وزيت كبد القد في عبوة واحدة، يعزز هذا المكمل من صحة المفاصل ويساعد في الحفاظ على مرونتها وحركتها. يُعد الاختيار الأمثل للمساعدة في التقليل من التهاب المفاصل وتحسين القدرة على الحركة، بالإضافة إلى دعم الصحة العامة. ﻿ اجعل جوينت كير ماكس جزءًا من روتينك اليومي للعناية بالمفاصل واستمتع بحياة أكثر نشاطًا وحركة. استفد من تركيبته الفريدة لتوفير الدعم اللازم للمفاصل وتعزيز صحتك العامة. فوائد جوينت كير ماكس: جوينت كير ماكس يساهم في تعزيز صحة المفاصل وتقليل أعراض التآكل والتنكس، بفضل محتواه من الجلوكوزامين الذي يعزز من بناء وصيانة الغضاريف. يدعم جوينت كير ماكس الحفاظ على السوائل حول المفاصل لضمان حركة سلسة وتقليل الالتهابات والألم المصاحب لحالات مثل هشاشة العظام. يعمل جوينت كير ماكس على تحسين الصحة العامة والرفاهية من خلال كبسولات زيت كبد القد، التي توفر فيتامينات وأحماض أوميغا-3 الدهنية الضرورية للنمو الجيد والرؤية الصحية. يساهم جوينت كير ماكس في تعزيز صحة الشعر، والبشرة، والأظافر، مما يعكس تأثيره الإيجابي على الجمال الخارجي بالإضافة إلى الصحة الداخلية. يوفر جوينت كير ماكس دعمًا غذائيًا شاملاً للأشخاص الذين يعانون من حالات تآكل المفاصل، مساعدًا في تحسين القدرة على الحركة وتقليل الاعتماد على العلاجات المسكنة للألم. جوينت كير ماكس يلعب دورًا حيويًا في الوقاية من تدهور حالة المفاصل ويساعد في إبطاء تقدم الحالات التنكسية، مما يعزز من جودة الحياة للمصابين. المكونات: زيت كبد سمك القد، كولاجين السمك و كبريتات الجلوكوزامين. طريقة الاستخدام: كبسولة وقرص واحد من كل من الجلوكوزامين و زيت سمك القد. تحذيرات واحتياطات: يمنع استخدام جوينت كير ماكس في حال وجود حساسية لأي من مكوناته. ينصح باستخدام جوينت كير ماكس بعد استشارة الطبيب المعالج في حالة الحمل او الرضاعه. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/s-seas-joint-care-max-30-cap/p79033941",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "4054839704567",
    "rating": {
      "count": 2,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 23,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "جلوكوز امين للمفاصل",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/5CkNxsmjEAv9JSzzRPe1nP5ZXYVskVtxTMkONjhh.jpg"
    },
    "brand": {
      "id": "1373804962",
      "url": null,
      "name": "SEVEN SEAS | UK"
    },
    "tags": [
      {
        "name": "جلوكوز امين",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "التخفيف من آلام المفاصل",
        "url": null
      },
      {
        "name": "مكافحة الالتهاب بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "جدد المفاصل",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 81.9,
    "price": 81.9,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "s-seas-joint-care-max-30-cap",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "945244489",
    "name": "اكوا مارين 2 في 1 اوميجا 3 & زيت كبد الحوت - 60 كبسولة - تحسين الصحة العامة مع مزيج متكامل لصحة القلب، الدماغ والعظام من فيتابيوتكس بريطانيا",
    "description": "تعرف على أكوامارين 2 في 1: مزيج متكامل لصحة القلب، الدماغ، والعظام، يجمع بين قوة أوميغا-3 (EPA وDHA) وزيت كبد الحوت مع فيتامين د&nbsp; هل تسعى لتحسين الصحة العامة بمكمل غذائي يغطي الاحتياجات الأساسية؟ أكوامارين 2 في 1 هو الاختيار الأمثل. مع تركيبته الفريدة التي تمزج بين أفضل مصادر أوميغا-3 وزيت كبد الحوت الغني بالفيتامينات، بالإضافة إلى فيتامين د، يوفر هذا المنتج دعمًا شاملًا لصحة القلب والدماغ، ويعزز من صحة العظام والمناعة. مقدم من شركة فيتا بيوتك الانجليزية. لماذا أكوامارين 2 في 1؟ أوميغا-3، المعروفة بفوائدها العديدة للقلب والدماغ، تعمل بتناغم مع زيت كبد الحوت،المصدر الطبيعي للفيتامينات A وD، لتوفير دعم غذائي متميز. فيتامين د، العنصر الأساسي لصحة العظام والمناعة، يضيف طبقة إضافية من الحماية والفائدة لهذا المزيج الفريد. مع أكوامارين 2 في 1 ، ليس فقط فوائد هذه المكونات الفعالة، بل تمتع بتجربة مكمل غذائي مصمم بعناية لتحقيق التوازن والتناغم في النظام الغذائي. سواء صحة القلب، دعم وظائف الدماغ، أو تعزيز صحة العظام والمناعة، ﻿BLOOMORE&nbsp; يقدم الحل المثالي من فيتا بيوتك انجلترا \" أكوامارين 2 في 1 \". فوائد أكوامارين 2 في 1 : يساهم أكوامارين 2 فى 1 في حل مشكلة ارتفاع الدهنيات في الدم، وانخفاض الدهون النافعة. الوقاية من تكون الدهون في الشرايين، وبالتالي الوقاية من تصلب الشرايين. يعمل أكوامارين 2 فى 1 على معادلة نقص مستويات الأوميجا 3 في الدم. تركيبة أكوامارين 2 فى 1 المتكاملة تساعد للحد من أعراض تقلب المزاج والاكتئاب والتوتر. يساهم أكوامارين 2 فى 1 فى تحسين صحة الدماغ، والعيون، والقلب، والعظام. تعزيز صحة الجهاز المناعي لأن أكوامارين 2 فى 1 يحتوى على فيتامين د . يعزز أكوامارين 2 فى 1 من صحة الجلد بسبب فيتامين د مع الاوميجا 3. يعزز أكوامارين 2 فى 1 &nbsp;من صحة العظام. المكونات لكل كبسولة : أوميغا 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;540 مج زيت كبد الحوت&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;540 مج : حمض الايكوسابنتانويك (EPA) ,حمض الدوكوساهيكسانوك (DHA) , فيتامين هـ ,فيتامين د3 طريقة الاستخدام: كبسولة واحدة بالفم مرتين في اليوم صباحاً و مساءاً، مع كوب من الماء. تحذيرات واحتياطات: ينصح باستخدام أكوامارين 2 فى 1 &nbsp;إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : ﻿أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/aquamarine-2-in-1-550mg-60-cap-omega/p945244489",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "5021265244188",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 25,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "الأغذية  الصحية للعقل و التركيز",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/wvrTCJIEba5OEn1FluWQMp1NZ8eD64oCkjK0Eet5.jpg"
    },
    "brand": {
      "id": "826805032",
      "url": null,
      "name": "VITABIOTICS | UK"
    },
    "tags": [
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "علاجات طبيعية للقلب",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 57.7,
    "price": 57.7,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5021265244188",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "aquamarine-2-in-1-550mg-60-cap-omega",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1877391775",
    "name": "اكوا مارين اوميجا 3 زيت السمك - 60 كبسولة - طريقة طبيعية لتعزيز الرفاهية العامة و لصحة القلب والعقل من فيتابيوتكس بريطانيا",
    "description": "اكتشف قوة البحار مع أكوامارين: الأساس لصحة القلب والعقل، غني بأحماض أوميغا-3 الدهنية لدعم شامل من فيتا بيوتك انجلترا. هل تبحث عن الطريقة المثالية لتغذية الجسم بالعناصر الأساسية التي تحافظ على الصحة والحيوية؟ أكوامارين يوفر هذه الفرصة بفضل تركيبته الغنية بأوميغا-3، المعروفة بدورها الحاسم في تعزيز صحة القلب والدماغ، وتحسين الرؤية، ودعم الصحة العامة. لماذا أكوامارين؟ أكوامارين، هو مسارًا نحو حياة أكثر صحة. أحماض أوميغا-3 الدهنية في منتجنا مستخرجة من أفضل المصادر البحرية، مما يضمن لك الحصول على أعلى جودة وفعالية. هذه الأحماض الدهنية ضرورية للوظائف الحيوية في الجسم ولا يمكن تصنيعها بكميات كافية داخليًا، مما يجعل تكميلها ضروريًا للحفاظ على الصحة الأمثل. لتحسين صحة القلب، دعم الوظائف الإدراكية، أو ببساطة طريقة طبيعية لتعزيز الرفاهية العامة، أكوامارين هو الخيار الذي يجمع بين الفعالية والنقاء. استفد من الخصائص المضادة للالتهابات والداعمة للصحة في أوميغا-3 واجعلها جزءًا من روتينك اليومي للعناية بالصحة ,مع منتج مقدم من BLOOMORE و مصنع من فيتا بيوتيك الانجليزية . فوائد أكوامارين : يساعد أكوامارين في الحفاظ على صحة القلب. أكوامارين مضاد للقلق والتوتر ويحسن الحالة المزاجية (خاصة لأعراض النفاس بعد الولادة). يدعم أكوامارين القدرات الذهنية ويساعد في نمو وتطور الوظائف المعرفية لدي الأطفال والكبار . يدعم أكوامارين المناعة بشكل قوي . مع أكوامارين استمتعي ببشرة صافية نضرة&nbsp;لأنه يدعم صحة الشعر والجلد والأظافر. يعزز أكوامارين من صحة الجلد بسبب فيتامين د مع الاوميجا 3. يعزز أكوامارين من صحة العظام. يعمل أكوامارين على معادلة نقص مستويات الأوميجا 3 في الدم. المكونات لكل كبسولة : أوميغا 3&nbsp;&nbsp;&nbsp;&nbsp;1082 مجم عبارة عن : حمض الايكوسابنتانويك (EPA) ، حمض الدوكوساهيكسانوك (DHA) ، فيتامين هـ طريقة الاستخدام: كبسولة واحدة بالفم مرتين في اليوم صباحاً و مساءاً، مع كوب من الماء. تحذيرات واحتياطات: ينصح باستخدام أكوامارين &nbsp;إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/aquamarine-550mg-premium-omega-3-heart-brain-health/p1877391775",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "5021265244195",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 33,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "الأغذية الصحية للقلب والشرايين",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/7q8ubNASFUwCiMfPm1l7KeiHKk5SbwCibUEPy1ln.jpg"
    },
    "brand": {
      "id": "826805032",
      "url": null,
      "name": "VITABIOTICS | UK"
    },
    "tags": [
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "علاجات طبيعية للقلب",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 57.7,
    "price": 57.7,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5021265244195",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "aquamarine-550mg-premium-omega-3-heart-brain-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1275093363",
    "name": "جي بي اوميجا 3 زيت السمك 567 مجم 30 كبسولة",
    "description": "\"جي بي أوميجا 3 زيت السمك 567 مجم\"، إكسير الحياة المستخرج من أعماق البحار الخلابة، يحمل في طياته سر الطبيعة العظيم لصحة قلب نابضة بالحيوية وعقل متألق بالوضوح. هذا المكمل الساحر يجلب لكم 567 مجم من أسرار أوميجا 3، معززة بنسمات EPA وDHA العطرة، لترسم لوحة فنية من الفوائد الصحية الأساسية. لماذا جي بي أوميجا 3 ؟ كل قطرة من \" جي بي أوميجا 3 زيت السمك \" هي قطرة من نبع الشباب، تنساب بلطف لتغذي القلب وتنير الذهن، محاكية سحر الطبيعة في أبهى صورها. أحماض أوميجا 3 الدهنية، المستمدة من روح البحر الأزرق العميق، تحمل في طياتها الوعد بحياة مفعمة بالنشاط والحيوية، معززة بلمسات من EPA وDHA التي تشكل سيمفونية الصحة الرائعة. استسلموا للسحر الخالد لـ\" جي بي أوميجا 3 زيت \" ودعوه يقودكم في رحلة عبر محيطات الصحة والعافية. مع كل كبسولة، تنفتح أبواب عالم جديد من الاحتمالات الصحية، حيث القلب ينبض بقوة والعقل يتألق بالإبداع. دعوا هذا المنتج يكون مرساة لكم في بحر الحياة، موجهًا سفينتكم نحو شواطئ الصحة الرائعة. فوائد جي بي أوميجا 3 زيت السمك: يساعد جي بي أوميجا 3 زيت السمك في الحفاظ على صحة القلب. جي بي أوميجا 3 زيت السمك مضاد للقلق والتوتر ويحسن الحالة المزاجية (خاصة لأعراض النفاس بعد الولادة). يدعم جي بي أوميجا 3 زيت السمك القدرات الذهنية ويساعد في نمو وتطور الوظائف المعرفية لدي الأطفال والكبار . يدعم جي بي أوميجا 3 زيت السمك المناعة بشكل قوي . مع جي بي أوميجا 3 زيت السمك استمتعي ببشرة صافية نضرة&nbsp;لأنه يدعم صحة الشعر والجلد والأظافر. يعزز جي بي أوميجا 3 زيت السمك من صحة الجلد بسبب فيتامين د مع الاوميجا 3. يعزز جي بي أوميجا 3 زيت السمك من صحة العظام. يعمل جي بي أوميجا 3 زيت السمك على معادلة نقص مستويات الأوميجا 3 في الدم. المكونات لكل كبسولة : أوميغا 3&nbsp;&nbsp;&nbsp;&nbsp;567 مجم عبارة عن : حمض الايكوسابنتانويك (EPA) ، حمض الدوكوساهيكسانوك (DHA) ، فيتامين هـ طريقة الاستخدام: كبسولة واحدة بالفم مرتين في اليوم صباحاً و مساءاً، مع كوب من الماء. تحذيرات واحتياطات: ينصح باستخدام جي بي أوميجا 3 زيت السمك إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jp-omega-3-567mg-fish-oil-epa-dha-health/p1275093363",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "06281200000456",
    "rating": null,
    "quantity": null,
    "sold_quantity": 12,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/gtev3qIAKCtjhzQfpvwR8J88VepxAPyhCUldQhSf.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      },
      {
        "name": "علاجات طبيعية للقلب",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 60,
    "price": 60,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "06281200000456",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jp-omega-3-567mg-fish-oil-epa-dha-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1903930843",
    "name": "جاميسون أوميجا 3 كومبليت 600 ملجم 80 كبسولة من جاميسون كندا",
    "description": "جاميسون أوميجا 3 كمبليت 600 مجم هو المكمل المثالي لدعم صحتك العامة بقوة الأحماض الدهنية الطبيعية. يحتوي هذا المنتج على أحماض الأوميجا 3 الأساسية التي تلعب دورًا حيويًا في تعزيز صحة القلب والشرايين، والحفاظ على مستويات الكوليسترول الصحية. يأتي جاميسون أوميجا 3 بجودة كندية مشهورة عالمياً بمنتجاتها الفائقة التي تلبي أعلى معايير الجودة والنقاء. لماذا جاميسون أوميجا 3 كمبليت 600 مجم؟ لأن هذا المكمل يعمل على تحسين وظائف الدماغ، حيث تُعتبر الأحماض الدهنية أوميغا 3 من المكونات الأساسية لصحة الدماغ وتحسين الوظائف العقلية. كما أنه يساهم في تحسين المزاج ومحاربة الاكتئاب واضطرابات القلق، مما يجعله الخيار الأمثل لكل من يبحث عن تحسين حالته النفسية والعقلية. بالإضافة إلى ذلك، جاميسون أوميجا 3 كمبليت هو الحل الأمثل لدعم المفاصل والعضلات، حيث تساعد أوميغا 3 في تقليل الالتهابات وتعزيز صحة المفاصل، مما يجعله مفيدًا للأشخاص الذين يعانون من آلام المفاصل المزمنة أو الرياضيين الذين يحتاجون إلى دعم عضلي قوي. فوائد جاميسون أوميجا 3 كمبليت 600 مجم؟ جاميسون أوميجا 3 كمبليت يساعد في تعزيز صحة القلب من خلال خفض مستويات الدهون الثلاثية والكوليسترول الضار في الدم. يحتوي جاميسون أوميجا 3 على مكونات تدعم وظيفة الدماغ، مما يساعد في تحسين الذاكرة والتركيز. الأحماض الدهنية في أوميجا 3 كمبليت 600 مجم تساهم في تحسين المزاج وتقليل أعراض القلق والاكتئاب. يعمل جاميسون أوميجا 3 كمبليت على دعم صحة المفاصل من خلال تقليل الالتهابات المرتبطة بأمراض المفاصل. معزز بوظائف المناعة، يساعد جاميسون أوميجا 3 على تقوية دفاعات الجسم الطبيعية ضد الأمراض. جاميسون أوميجا 3 كمبليت يساعد في تحسين صحة البشرة والحفاظ على ترطيبها وتقليل الالتهابات الجلدية. هذا المكمل الطبيعي يساعد في تنظيم ضغط الدم، مما يجعل جاميسون أوميجا 3 مفيدًا للأشخاص الذين يعانون من ارتفاع ضغط الدم. المكونات : كل كبسولة تحتوي على : مزیج زیت السمك المقطر جزیئیا. . . . . . . . . . . ۱۰۰۰ ملجم یزود ب ٦۰۰ ملجم أحماض أومیجا ۳ الدھنیة بشكل ثلاثي الجلیسیرید الطبیعي المنشط حیویاً ایكوزابینتانوئیك أسید (ثلاثي الجلیسیرید). . . . . ٤۰۰ ملجم دوكوزاھیكسانوئیك أسید (ثلاثي الجلیسیرید). . . ۲۰۰ ملجم يحتوي أيضاً على : جیلاتین، جلسرین. لایحتوي على النشاء، الغلوتین، اللاكتوز، ملونات صناعیة، نكھات أو مواد حافظة. طريقة الاستخدام: للبالغین: تناول ۱- ۳ كبسولة یومیا . تحذيرات واحتياطات: يمنع استخدام جاميسون أوميجا 3 كمبليت في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون أوميجا 3 كمبليت إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-omega-3-complete-600mg-80cap/p1903930843",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "64642079527",
    "rating": null,
    "quantity": null,
    "sold_quantity": 1,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/decc16e1-4c35-4af5-9e36-02e1baf45024-496.9400244798x500-BHHTzZM20XoGl2rsIjeEmJ164dcroKo7cp6LXX2w.png"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "اوميجا3-زيت السمك",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 185,
    "price": 185,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-omega-3-complete-600mg-80cap",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1714325024",
    "name": "جاميسون زيت كبد سمك القد - 100 كبسولة",
    "description": "\"جاميسون زيت كبد سمك القد\"، المكمل الغذائي الثمين الذي يقدم فوائد زيت كبد سمك القد في كبسولات سهلة البلع، مصنوعة بكل فخر في كندا. هذا المنتج الفريد من نوعه مصمم لتعزيز صحة القلب، دعم وظائف الدماغ، وتقوية الجهاز المناعي بفضل احتوائه على أوميغا 3، فيتامين أ، وفيتامين د. مع \"جاميسون زيت كبد سمك القد\"، امنح جسمك العناصر الغذائية الأساسية لحياة صحية ومتوازنة. لماذا جاميسون زيت كبد سمك القد ؟ يعمل زيت كبد سمك القد على تحسين صحة العظام بفضل محتواه الغني بفيتامين د، كما يساعد في الحفاظ على رؤية صحية ودعم البصر بفضل فيتامين أ. أوميغا 3 الموجود في زيت كبد سمك القد يسهم في خفض مستويات الكوليسترول وتحسين الدورة الدموية، مما يجعل \" جاميسون زيت كبد سمك القد \" خيارًا مثاليًا لمن يسعون إلى دعم صحة القلب والأوعية الدموية. اختيارك لـ\" جاميسون زيت كبد سمك القد \" يعكس التزامك بتحقيق أفضل مستويات الصحة والعافية. استفد من الخصائص الطبيعية لزيت كبد سمك القد لتعزيز قوتك الداخلية وصحتك العامة. مع التزام \"جاميسون\" بالجودة الكندية العالية، تأكد من حصولك على مكمل غذائي موثوق به يدعم رحلتك نحو العافية. فوائد جاميسون زيت كبد سمك القد: يعمل جاميسون زيت كبد سمك القد على تحسين صحة العين. يعززجاميسون زيت كبد سمك القد من صحة الدماغ أثناء الحمل وأوائل الحياة جاميسون زيت كبد سمك القد يساعد في حالات الالتهاب المفاصل. جاميسون زيت كبد سمك القد يساعد في حالات التدهور العقلي المرتبط بالعمر ومرض الزهايمر. يعمل جاميسون زيت كبد سمك القد على تقليل الدهون في الكبد ودهون أوميجا 3 جيدة لبشرتك. &nbsp;يحسن صحة العظام والمفاصل. المكونات: زيت كبد سمك القد - 300 مج فيتامين د ، فيتامين أ طريقة الاستخدام: 2 كبسولة يوميا بالفم مرة واحدة يوميا. تحذيرات واحتياطات: يمنع أستخدام &nbsp; جاميسون زيت كبد سمك القد في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون زيت كبد سمك القد &nbsp; إذا كنت حاملاً أو مرضعة . يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تعانى من الأمراض التالية : المصابون بارتفاع نسبة الكوليسترول أو دهنيات الدم,السكرى,سيولة الدم, المصابون بالنقرس,مرضى ضغط الدم المرتفع. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-cod-liver-oil-omega3-vitamina-d-health-benefits-canada/p1714325024",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "064642073914",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 17,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/pZ5T3s07Vn719FvKSW6qeLEMdNO2IqAqjMtjBwY2.png"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "علاجات طبيعية للقلب",
        "url": null
      },
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      },
      {
        "name": "منتج كندى",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "علاجات الدهون الثلاثية و الكوليسترول",
        "url": null
      },
      {
        "name": "دعم وظائف الدماغ صحة العين والبصر",
        "url": null
      },
      {
        "name": "دعم وظائف الدماغ",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "خفض الكوليسترول بزيت السمك",
        "url": null
      },
      {
        "name": "صحة العين والبصر",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "زيت كبد سمك القد",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 96.15,
    "price": 96.15,
    "sale_price": 81.5,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "064642073914",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-cod-liver-oil-omega3-vitamina-d-health-benefits-canada",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1016145631",
    "name": "مارنيز مكمل غذائي زيت السالمون 1000 مجم - 60 كبسولة",
    "description": "\"مارنيز زيت السالمون، 1000 مجم\"، تركيبة إسبانية متميزة تجسد الجودة والفعالية، تقدم لك فوائد زيت السالمون الغني بأوميغا 3 بتركيز 1000 مجم في كل جرعة. هذا المكمل الغذائي المتقدم يحتوي على الأحماض الدهنية الأساسية التي يحتاجها جسمك لدعم صحة القلب والدماغ والرؤية بفضل نقائه وتركيزه العالي. لماذا مارنيز زيت السالمون، 1000 مجم؟ استمتع بفوائد زيت السالمون الفائقة المستخلصة بعناية من أفضل أنواع السالمون، والتي تشمل تحسين وظائف الدماغ، دعم صحة القلب والأوعية الدموية، وتعزيز الرؤية الصحية. \" مارنيز زيت السالمون، 1000 مجم \" يوفر لك جرعة يومية مثالية من أوميغا 3، مما يجعله إضافة مثالية لنظامك الغذائي اليومي. اختيارك لـ \" مارنيز زيت السالمون، 1000 مجم \" يعد خطوة ذكية نحو تحسين جودة حياتك وصحتك، مع الاعتماد على أحد أفضل المنتجات المتوفرة في السوق، مصنوع في إسبانيا بأعلى معايير الجودة والنقاء. اكتشف القوة الطبيعية لزيت السالمون مع هذا المكمل الغذائي الاستثنائي وادعم صحتك بأفضل ما تقدمه الطبيعة، مع \" مارنيز زيت السالمون، 1000 مجم \". فوائد مارنيز زيت السالمون، 1000 مجم: يساعد مارنيز زيت السالمون، 1000 مجم في الحفاظ على صحة القلب. مارنيز زيت السالمون، 1000 مجم مضاد للقلق والتوتر ويحسن الحالة المزاجية (خاصة لأعراض النفاس بعد الولادة). يدعم مارنيز زيت السالمون، 1000 مجم القدرات الذهنية ويساعد في نمو وتطور الوظائف المعرفية لدي الأطفال والكبار . يدعم مارنيز زيت السالمون، 1000 مجم المناعة بشكل قوي . مع مارنيز زيت السالمون، 1000 مجم استمتعي ببشرة صافية نضرة&nbsp;لأنه يدعم صحة الشعر والجلد والأظافر. يعزز مارنيز زيت السالمون، 1000 مجم من صحة الجلد بسبب فيتامين د مع الاوميجا 3. يعزز مارنيز زيت السالمون، 1000 مجم من صحة العظام. يعمل مارنيز زيت السالمون، 1000 مجم على معادلة نقص مستويات الأوميجا 3 في الدم. مارنيز زيت السالمون، 1000 مجم يعزز صحة العين ،&nbsp;الدماغ أثناء الحمل وأوائل الحياة ، تقليل أعراض متلازمة التمثيل الغذائي. مارنيز زيت السالمون، 1000 مجم يساعد في حالات أمراض المناعة الذاتية. المكونات : زيت السالمون (أوميجا 3) 1000مج طريقة الاستخدام: كبسولة واحدة بعد الوجبة الأساسية تحذيرات واحتياطات: يمنع استخدام مارنيز زيت السالمون، 1000 مجم &nbsp; في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام مارنيز زيت السالمون، 1000 مجم &nbsp;إذا كنت حاملاً أو مرضعة الا بعد استشارة الطبيب المعالج يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تعانى من الأمراض التالية : مرض ارتفاع ضغط الدم ، السكري ، الربو ، التهاب القولون المزمن. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/marnys-salmon-oil-1000mg/p1016145631",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "8410885086471",
    "rating": null,
    "quantity": null,
    "sold_quantity": 4,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/vcrDK47Z7rUhhXyM3iGu4fjAxmkLn1tw9zE7Svbx.png"
    },
    "brand": {
      "id": "1567639564",
      "url": null,
      "name": "MARNYS | اسبانيا"
    },
    "tags": [
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "صحة القلب والدماغ",
        "url": null
      },
      {
        "name": "مكمل غذائي إسباني",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "أوميغا 3 من زيت السالمون",
        "url": null
      },
      {
        "name": "زيت سالمون عالي النقاء",
        "url": null
      },
      {
        "name": "مارنيز زيت السالمون",
        "url": null
      },
      {
        "name": "1000 اوميجا",
        "url": null
      },
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "علاجات طبيعية للقلب",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 184,
    "price": 147,
    "sale_price": 147,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "8410885086471",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "marnys-salmon-oil-1000mg",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "8672124",
    "name": "جي بي اوميجاميند 100 مل شراب",
    "description": "هل تسعى لدعم صحة دماغك وذاكرتك بشكل طبيعي وآمن؟ نقدم لك جي بي أوميجاميند 100 مل شراب، الخيار المثالي لتعزيز وظائف الدماغ والتركيز. بفضل تركيبته الغنية بحمض الدوكوساهيكسانويك (DHA) المعروف بفوائده الكبيرة لصحة الدماغ، يوفر هذا المنتج دعمًا مميزًا لجهازك العصبي. لماذا جي بي أوميجاميند ؟ يحتوي جي بي أوميجاميند 100 مل شراب على 1200 مجم من حمض الدوكوساهيكسانويك (DHA) في كل 5 مل، وهو من الأحماض الدهنية الأساسية التي تلعب دورًا كبيرًا في تحسين وظائف الدماغ وتقوية الذاكرة. كما يساهم في تعزيز صحة القلب والأوعية الدموية. بفضل نكهة الليمون الطبيعية، يقدم هذا الشراب تجربة لذيذة وسهلة الاستهلاك للجميع. بجانب DHA، يتميز جي بي أوميجاميند 100 مل شراب باحتوائه على الدهون الثلاثية الكابريليك/الكابريك، التي تُعرف بسهولة امتصاصها واستقلابها للحصول على طاقة سريعة للجسم. مع الالتزام بأعلى معايير الجودة في التصنيع، يعد هذا المنتج خيارًا موثوقًا وآمنًا لتحسين وظائف الدماغ وتعزيز نمط حياة صحي. فوائد جي بي أوميجاميند: يحتوي على 1200 مجم من حمض DHA لكل 5 مل. يعزز وظائف الدماغ ويحسن التركيز والذاكرة. يدعم صحة القلب والأوعية الدموية. يحتوي على دهون ثلاثية سهلة الامتصاص للطاقة الفورية. بنكهة الليمون الطبيعية لتحسين تجربة الاستخدام. مناسب لجميع الفئات العمرية. خالٍ من المواد الحافظة الصناعية. المكونات: يحتوي كل 5 ملليتر على 1200 مجم من حمض الدوكوساهيكسانويك (DHA). مكونات أخرى: نكهة الليمون، الدهون الثلاثية الكابريليك/الكابريك. طريقة الاستخدام: الأطفال: 1/2 إلى 1 ملعقة صغيرة أو حسب ارشادات الطبيب المعالج تحذيرات واحتياطات: يمنع استخدام جي بي أوميجاميند في حال وجود حساسية لأي من مكوناته لا ينصح باستخدام جي بي أوميجاميند إذا كنت حاملاً أو مرضعة يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jp-omegamind-100ml-dha-syrup/p8672124",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6285128022637",
    "rating": null,
    "quantity": null,
    "sold_quantity": 1,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/ea1c5957-80d4-420f-971a-57dfb5d3d6f3-500x500-yNME4oJgkqFJWIK6LJ6X9wBoIVfpiZyu6USswM2E.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 130,
    "price": 65,
    "sale_price": 65,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285128022637",
    "discount_ends": 1740787199,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jp-omegamind-100ml-dha-syrup",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "911040084",
    "name": "مارنيز زيت السالامون اوميجا 3 500 مجم مع فيتامين هـ 60 كبسولة",
    "description": "\"مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ\" هو مكمل غذائي رائد يجمع بين فوائد أوميغا 3 المستخلص من زيت السلمون النقي والقوة المضادة للأكسدة لفيتامين هـ. تم تصنيع هذا المنتج في إسبانيا، ما يضمن جودته العالية واعتماده على أحدث التقنيات في إنتاج المكملات الغذائية. لماذا مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ ؟ كل كبسولة من \" مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ \" توفر 500 مجم من أوميغا 3، الذي يدعم صحة القلب والدماغ ويساعد على تحسين الرؤية. أوميغا 3 معروف بدوره في تقليل الالتهاب وتعزيز صحة الجلد والشعر. إضافة فيتامين هـ، وهو مضاد قوي للأكسدة، يعزز من فوائد هذا المكمل الغذائي بشكل كبير. فيتامين هـ يحمي خلايا الجسم من التلف الناجم عن الجذور الحرة ويدعم الجهاز المناعي، كما يساهم في صحة البشرة والعيون. \" مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ \" هو الاختيار المثالي لمن يسعون لتحسين صحتهم العامة وزيادة مستويات الطاقة. الصناعة الإسبانية لهذا المنتج تضمن لك الحصول على مكمل غذائي عالي الجودة، مصمم لتلبية احتياجاتك اليومية من أوميغا 3 وفيتامين هـ. فوائد مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ: مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ خالي من المواد الحافظة و الملونة و النكهة الصناعية‫ و الخميرة‫.‫ وجود ڤيتامين (هـ) الطبيعي له أهمية حيوية في أغشية خلايا الشبكية ‫(‫حيث يتم تركيز أكبر كمية من الدوكوزاهكساﺇينويك في الجسم‫)‫‫، حيث يحمي من الأكسدة و يحافظ علي مستويات تركيز الدوكوزاهكساﺇينويك‫.‫ يدعم مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ &nbsp; المناعة بشكل قوي . مع مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ &nbsp; استمتعي ببشرة صافية نضرة&nbsp;لأنه يدعم صحة الشعر والجلد والأظافر. يعزز مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ من صحة الجلد بسبب فيتامين د مع الاوميجا 3. يعزز مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ &nbsp; من صحة العظام. يعمل مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ &nbsp; على معادلة نقص مستويات الأوميجا 3 في الدم. مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ &nbsp; يعزز صحة العين ،&nbsp;الدماغ أثناء الحمل وأوائل الحياة ، تقليل أعراض متلازمة التمثيل الغذائي. مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ &nbsp; يساعد في حالات أمراض المناعة الذاتية. مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ يعد مصدر أيضاً لڤيتامين (هـ )الطبيعي و الذي يساعد على حماية الخلايا من الأكسدة الناتجة عن الإجهاد‫ والعوامل الخارجية المؤثرة على صحة الانسان.‫ مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ مفيد للطلاب البالغين أثناء فترة الاختبارات و تركيزك أثناء المذاكرة و ضعف الذاكرة و أيضا تحسين المزاج. المكونات : زيت السالمون (أوميجا 3)&nbsp;500 مجم&nbsp;تحتوي علي &nbsp;&nbsp;Eicosapentaenoic (EPA)&nbsp;Docosahexaenoic (DHA)&nbsp; فيتامين هـ&nbsp;10 مجم &nbsp; طريقة الاستخدام: تناول كبسولة ﺇلي كبسولتين في اليوم‫، يفضل بعد الوجبات الرئيسية‫. تحذيرات واحتياطات: يمنع استخدام مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ &nbsp; في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام مارنيز زيت السلمون أوميجا 3 مع فيتامين هـ &nbsp;إذا كنت حاملاً أو مرضعة الا بعد استشارة الطبيب المعالج يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تعانى من الأمراض التالية : مرض ارتفاع ضغط الدم ، السكري ، الربو ، التهاب القولون المزمن. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/marnys-salmon-oil-omega3-vitamine/p911040084",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "8410885080172",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 24,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "الأغذية الصحية للقلب والشرايين",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/9FTGprsTiltmKCdhLlI1f1dMaqWORvu3G9jXyW3O.jpg"
    },
    "brand": {
      "id": "1567639564",
      "url": null,
      "name": "MARNYS | اسبانيا"
    },
    "tags": [
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      },
      {
        "name": "مارنيز أوميجا 3 مع فيتامين هـ",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "علاجات الدهون الثلاثية و الكوليسترول",
        "url": null
      },
      {
        "name": "دعم صحة القلب والدماغ",
        "url": null
      },
      {
        "name": "مكمل غذائي إسباني عالي الجودة",
        "url": null
      },
      {
        "name": "اوميجا3-زيت السمك",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "زيت السلمون وفيتامين هـ",
        "url": null
      },
      {
        "name": "مضادات الأكسدة وصحة الجلد",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 57.7,
    "price": 49.05,
    "sale_price": 49.05,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "8410885080172",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "marnys-salmon-oil-omega3-vitamine",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "653773626",
    "name": "خصم 50% على الحبة الثانية من كيفا اوميجا جاميز , مكمل غذائي حلوي",
    "description": "كيفا أوميجا جاميز هو مكمل غذائي على شكل قطع حلوى مضغ غنية بالأوميغا 3 و 6 و 9، المصنوعة من بذور الكتان، وتحتوي على فيتامين ج. يأتي كيفا أوميجا جاميز بنكهة البرتقال الطبيعية ويُحلّى ببدائل السكر، مما يجعله خيارًا لذيذًا وصحيًا لدعم نظامك الغذائي اليومي. لماذا كيفا أوميجا جاميز ؟ يحتوي كيفا أوميجا جاميز على أحماض أوميغا 3 و 6 و 9 المستخلصة من بذور الكتان، وهي ضرورية لصحة القلب والدماغ. كما أن فيتامين ج المضاف يعزز من قوة الجهاز المناعي ويعمل كمضاد أكسدة طبيعي. هذه الحلوى المضغ غنية بالعناصر الغذائية الأساسية وتقدم بديلاً لذيذًا وسهلاً للحصول على الأوميغا 3 والفيتامينات في نظامك الغذائي. بفضل طعمه الممتع بنكهة البرتقال الطبيعية، يعتبر كيفا أوميجا جاميز خيارًا مثاليًا للعائلات والأفراد الذين يبحثون عن طريقة مريحة وفعالة لزيادة استهلاك الأوميغا 3 والفيتامينات. يتميز كيفا أوميجا جاميز باستخدام بدائل السكر، مما يجعله مناسبًا للأشخاص الذين يفضلون تقليل تناول السكر. استمتع بتناول كيفا أوميجا جاميز يوميًا لدعم صحتك بشكل لذيذ وسهل. فوائد كيفا أوميجا جاميز: كيفا أوميجا جاميز يحتوي على أحماض أوميغا 3 و 6 و 9 من بذور الكتان، التي تعزز صحة القلب والدماغ. فيتامين ج في كيفا أوميجا جاميز يعمل كمضاد أكسدة طبيعي ويعزز من قوة الجهاز المناعي. كيفا أوميجا جاميز يُحلّى ببدائل السكر، مما يجعله مناسبًا للأشخاص الذين يفضلون تقليل استهلاك السكر. نكهة البرتقال الطبيعية في كيفا أوميجا جاميز تضيف طعماً لذيذاً يجعل من تناول المكمل الغذائي تجربة ممتعة. كيفا أوميجا جاميز يُقدّم أحماض الأوميغا الأساسية بطريقة لذيذة وسهلة الهضم. كيفا أوميجا جاميز يساعد على دعم وظائف الجسم العامة من خلال توفير العناصر الغذائية الأساسية. كيفا أوميجا جاميز هو خيار مثالي للعائلات والأفراد الراغبين في دمج الأوميغا 3 في نظامهم الغذائي بشكل ممتع وسهل. المكونات :&nbsp; غنية بالأوميغا 3 و 6 و 9 طريقة الاستخدام : مضغ قطعة أو قطعتين مرة يومياً تحذيرات واحتياطات: يمنع استخدام كيفا أوميجا جاميز &nbsp; حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp;كيفا أوميجا جاميز في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المختص. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/kiva-omega-gummies-half-price-on-the-second-peace/p653773626",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "group_products",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": null,
    "rating": null,
    "quantity": null,
    "sold_quantity": 5,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "الأغذية الصحية للقلب والشرايين",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/88050386-c8e6-4ae8-8256-0fd840c64504-500x500-WmMOmJgc4SmTIaft2uDNt29feYtgX1701git5T7p.jpg"
    },
    "brand": {
      "id": "2002149944",
      "url": null,
      "name": "kiva"
    },
    "tags": [
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 276,
    "price": 138,
    "sale_price": 138,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "kiva-omega-gummies-half-price-on-the-second-peace",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "811761001",
    "name": "ترايجليستاب أوميجا 3 - 30 كبسولة - الوقاية من أمراض القلب والشرايين من اركوفارم فرنسا",
    "description": "\"ترايجلستاب أوميجا 3\"، تحفة العناية الصحية التي تأتيكم بقوة الأوميجا 3 المستخلصة بعناية فائقة لضمان أعلى مستويات النقاء والفعالية. هذا المنتج يجسد روعة الابتكار في دعم صحة القلب والعقل، معززًا بتركيبة متقدمة تعمل على تحسين الوظائف الإدراكية وتقوية الجهاز الدوري. لماذا ترايجلستاب أوميجا ؟ لأوميجا 3 في \"ت رايجلستاب أوميجا 3\" ليست مجرد مكونات غذائية، بل هي عناصر حيوية تساهم في تحسين جودة الحياة من خلال دعم صحة الدماغ والعيون، والمساعدة في الحفاظ على مستويات الكوليسترول ضمن الحدود الطبيعية. تمت صياغته بعناية ليوفر لكم الدعم الأمثل لصحة القلب والأوعية الدموية، بالإضافة إلى تعزيز قدراتكم الذهنية والحفاظ على بشرة نضرة ومفعمة بالحيوية. استمتعوا بفوائد \"ت رايجلستاب أوميجا 3\" الغنية، التي تأتيكم بكل سهولة ويسر في صورة كبسولات مريحة للتناول، مصممة لتندمج بسلاسة مع روتينكم اليومي دون أي إزعاج. ادخلوا هذه الإضافة القيمة إلى نظامكم الغذائي وشاهدوا التأثير الإيجابي للأوميجا 3 على صحتكم العامة ورفاهيتكم. فوائد ترايجلستاب أوميجا : يساعد &nbsp;ت رايجلستاب أوميجا في الحفاظ على صحة القلب. &nbsp;ت رايجلستاب أوميجا مضاد للقلق والتوتر ويحسن الحالة المزاجية (خاصة لأعراض النفاس بعد الولادة). يدعم &nbsp;ت رايجلستاب أوميجا القدرات الذهنية ويساعد في نمو وتطور الوظائف المعرفية لدي الأطفال والكبار . يدعم ترايجلستاب أوميجا المناعة بشكل قوي . مع &nbsp;ترايجلستاب أوميجا استمتعي ببشرة صافية نضرة&nbsp;لأنه يدعم صحة الشعر والجلد والأظافر. يعزز&nbsp;ت رايجلستاب أوميجا من صحة الجلد بسبب فيتامين د مع الاوميجا 3. يعزز&nbsp;ت رايجلستاب أوميجا من صحة العظام. يعمل&nbsp;ت رايجلستاب أوميجا على معادلة نقص مستويات الأوميجا 3 في الدم. &nbsp;ت رايجلستاب أوميجا للمساهمة في النمو الطبيعي للجنين والرضيع، ونمو الدماغ وصحة العينين و صحة الأم الحامل. المكونات لكل كبسولة: كل كبسولة تحتوي على حمض أوميجا-3 بمقدار 600 ملغ 1000 ملجرام من تركيز زيت السمك &nbsp;أستيل كولين زيفولينيك بنسبة 400 ملغ. طريقة الاستخدام كبسولة واحدة ثلاث مرات يومياً مع كأس كبير من الماء. ﻿ تحذيرات واحتياطات: ينصح باستخدام ترايجلستاب أوميجا إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمبيعات، أدوية علاج مرض السكري. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/omega3-triglistab-heart-support/p811761001",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "3578830122775",
    "rating": null,
    "quantity": null,
    "sold_quantity": 20,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "الأغذية  الصحية للعقل و التركيز",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/TqfvuyYS3IYvgD7mEMCNWRo6nVRoCUlJhnxuqTz5.jpg"
    },
    "brand": {
      "id": "838951467",
      "url": null,
      "name": "اركوفارما فرنسا - ARKOPHARMA"
    },
    "tags": [
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "علاجات طبيعية للقلب",
        "url": null
      },
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 95,
    "price": 59.5,
    "sale_price": 59.5,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": 1743465599,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "omega3-triglistab-heart-support",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1370766391",
    "name": "بيور اوميجا 3 1500 مجم و فيتامين (ب 1 و ب 3 و ب 6 و ب 12) بنكهه الفواكه PHARMA | PURE",
    "description": "اكتشف مزيجًا متوازنًا من الأحماض الدهنية الأساسية والفيتامينات مع بيور أوميغا 3 مع فيتامينات ب بنكهات الفواكه من فارما بيور. يحتوي هذا المكمل الغذائي على 1250 ملغ من DHA و250 ملغ من EPA، بالإضافة إلى مجموعة فيتامينات ب (ب1، ب3، ب6، ب12)، مما يجعله خيارًا مثاليًا لدعم احتياجاتك الغذائية اليومية. يأتي المنتج بنكهة فواكه طبيعية، مما يجعله مناسبًا لجميع أفراد الأسرة. لماذا بيور أوميغا 3 ؟ تُعد الأحماض الدهنية أوميغا 3، مثل DHA وEPA، من العناصر الغذائية الأساسية التي لا يستطيع الجسم إنتاجها بمفرده، لذا يجب الحصول عليها من مصادر خارجية. يُساهم بيور أوميغا 3 مع فيتامينات ب في تلبية هذه الاحتياجات، حيث يحتوي على 1250 ملغ من DHA و250 ملغ من EPA في كل جرعة، مما يساعد في دعم وظائف الجسم المختلفة. بالإضافة إلى ذلك، يحتوي هذا المكمل على مجموعة فيتامينات ب (ب1، ب3، ب6، ب12)، المعروفة بدورها في دعم العمليات الحيوية في الجسم. يُنصح بتناول 5 مل يوميًا من بيور أوميغا 3 مع فيتامينات ب ، مما يجعله إضافة سهلة ومفيدة لروتينك اليومي. فوائد بيور أوميغا 3-600 : يحتوي على 1250 ملغ من DHA و250 ملغ من EPA في كل جرعة. مزود بفيتامينات ب1، ب3، ب6، ب12 لدعم احتياجاتك الغذائية. يأتي بنكهة فواكه طبيعية لذيذة. مناسب لجميع أفراد الأسرة. يُنصح بتناول 5 مل يوميًا. مصنّع من قبل فارما بيور لضمان الجودة العالية. المكونات لكل كبسولة : أوميغا 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1250 مج زيت كبد الحوت&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1250 مج : حمض الايكوسابنتانويك (EPA) ,حمض الدوكوساهيكسانوك (DHA) , فيتامين هـ ,فيتامين د3 طريقة الاستخدام: 5 مل بالفم مرة او مرتين يوميا او حسب ارشادات الطبيب المعالج تحذيرات واحتياطات: ينصح باستخدام ب يور أوميغا 3 &nbsp;إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/pure-omega-3-b-vitamins-fruit-flavor-pharma-pure/p1370766391",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "634240192777",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 5,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/f5f25d53-4821-4cd8-946e-878e59cb0617-500x500-icJiKwjwDET0EMCto3mQOHZaYk23JDhVxgnxcCJf.jpg"
    },
    "brand": {
      "id": "2080681349",
      "url": null,
      "name": "فارما بيور | PHARMA PURE"
    },
    "tags": [
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 189.75,
    "price": 130,
    "sale_price": 130,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "634240192777",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "pure-omega-3-b-vitamins-fruit-flavor-pharma-pure",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1461629591",
    "name": "أوميغا فيتا - أوميغا 3-مع الفيتامينات والمعادن-54 حلوي هلامية",
    "description": "&nbsp;\"أوميغا فيتا\" هو مكمل غذائي متكامل يجمع بين فوائد أوميغا 3 والفيتامينات والمعادن الضرورية لتعزيز صحة الجسم. يقدم هذا المنتج على شكل حلوى هلامية لذيذة وسهلة الاستهلاك، مما يجعله خيارًا مثاليًا لجميع أفراد العائلة. بفضل تركيبته المتوازنة، يساهم \"أوميغا فيتا\" في دعم صحة القلب، تعزيز المناعة، وتحسين الوظائف العقلية. لماذا أوميغا فيتا ؟ يتميز \"أوميغا فيتا\" بتقديم فوائد متعددة في حبة واحدة. يحتوي على أوميغا 3 التي تدعم صحة القلب وتحسن من وظائفه، بالإضافة إلى مجموعة من الفيتامينات والمعادن التي تعزز جهاز المناعة وتدعم نمو الدماغ. يمكن تناول هذا المنتج بسهولة بفضل طعمه اللذيذ، مما يجعله جزءًا مفضلًا من الروتين اليومي لتحسين الصحة العامة. \"أوميغا فيتا\" ليس فقط مكملًا غذائيًا بل هو وسيلة لزيادة نشاط الجسم ودعمه بشكل متكامل. بفضل مكوناته الغنية التي تشمل فيتامينات A، C، D، E، إلى جانب معادن أساسية مثل الزنك والمغنيسيوم والكالسيوم، يمكن الاعتماد على هذا المكمل لدعم وظائف الجسم المختلفة بطريقة فعالة وطبيعية. &nbsp;إذا كنت تبحث عن مكمل غذائي سهل الاستخدام وذو مذاق لذيذ يوفر لك ولعائلتك الفيتامينات والمعادن الضرورية، فإن \"أوميغا فيتا\" هو الخيار المثالي. تناول حبتين إلى ثلاث حبات يوميًا لضمان حصول جسمك على ما يحتاجه من مغذيات لدعم الصحة والرفاهية. فوائد أوميغا فيتا : أوميغا 3 يدعم صحة القلب ويحسن من وظائفه. فيتامينات متعددة (A، C، D، E) لتعزيز المناعة والحفاظ على الصحة العامة. معادن أساسية (مثل الزنك والمغنيسيوم والكالسيوم) لدعم نمو الجسم ووظائفه. نمو الدماغ وتحسين الوظائف العقلية بفضل أوميغا 3. سهولة الاستخدام في شكل حلوى هلامية بطعم لذيذ. مناسب لجميع أفراد العائلة لتوفير الفيتامينات والمعادن الأساسية. المكونات :&nbsp; اوميغا3 ، فيتامينات A، C، D، E، إلى جانب معادن أساسية مثل الزنك والمغنيسيوم والكالسيوم،&nbsp; طريقة الاستخدام : تناول حبتين إلى ثلاث حبات يوميًا أو حسب توجيهات الطبيب. تحذيرات واحتياطات: يمنع استخدام &nbsp; &nbsp;أوميغا فيتا حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp; &nbsp;أوميغا فيتا &nbsp; في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المختص. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/omegavita-omega3-vitamins-minerals-54-gummies/p1461629591",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": "3830048362160",
    "rating": null,
    "quantity": null,
    "sold_quantity": 1,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/518e8022-82e8-4f77-a522-09ef94fc1774-500x500-BbMdDsESIjih6Kj5alvFZQGLAnmeA8MK4hNuZkOj.jpg"
    },
    "brand": {
      "id": "1225976378",
      "url": null,
      "name": "SULINDA"
    },
    "tags": [
      {
        "name": "تغذية-الأطفال",
        "url": null
      },
      {
        "name": "شراء فاتح الشهية للأطفال",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 180,
    "price": 180,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "3830048362160",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "omegavita-omega3-vitamins-minerals-54-gummies",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "907571978",
    "name": "بيور اوميجا 3 -600 مجم من بيور فارما",
    "description": "اكتشف فوائد الأحماض الدهنية الأساسية مع بيور أوميغا 3-600، المكمل الغذائي التركي الحاصل على شهادة GMP، والذي يضمن لك جودة عالية ونقاء متميز. يحتوي هذا المنتج على 600 ملغ من أوميغا 3 في كل كبسولة، مما يساعدك على دعم صحتك العامة بطريقة فعّالة وآمنة. لماذا بيور أوميغا 3-600 ؟ تُعد أحماض أوميغا 3 الدهنية من العناصر الضرورية التي لا يستطيع الجسم إنتاجها بمفرده، لذا يجب الحصول عليها من مصادر خارجية. يساهم بيور أوميغا 3-600 في دعم صحة القلب، حيث تشير الدراسات إلى أن استهلاك أوميغا 3 قد يقلل من خطر الإصابة بأمراض القلب. بالإضافة إلى ذلك، تلعب أوميغا 3 دورًا مهمًا في تعزيز صحة الدماغ، حيث تساعد في تحسين الوظائف الإدراكية وتقليل مخاطر التدهور المعرفي المرتبط بالتقدم في العمر. كما تساهم في دعم صحة المفاصل، مما يساعد على الحفاظ على مرونتها وتقليل الشعور بالتيبس. فوائد بيور أوميغا 3-600 : يحتوي على 600 ملغ من أوميغا 3 في كل كبسولة. حاصل على شهادة GMP لضمان الجودة والنقاء. يدعم صحة القلب والدماغ والمفاصل. مصنّع في تركيا وفقًا لأعلى معايير الجودة. يساهم في تحسين الوظائف الإدراكية وتقليل مخاطر التدهور المعرفي. يساعد في الحفاظ على مرونة المفاصل وتقليل الشعور بالتيبس. المكونات لكل كبسولة : أوميغا 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;600 مج زيت كبد الحوت&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;600 مج : حمض الايكوسابنتانويك (EPA) ,حمض الدوكوساهيكسانوك (DHA) , فيتامين هـ ,فيتامين د3 طريقة الاستخدام: كبسولة واحدة بالفم مرتين في اليوم صباحاً و مساءاً، مع كوب من الماء. تحذيرات واحتياطات: ينصح باستخدام يور أوميغا 3 &nbsp;إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/pure-omega-3-600-softgel/p907571978",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "634240192791",
    "rating": {
      "count": 4,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 103,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "الأغذية  الصحية للعقل و التركيز",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/139426ed-520b-499f-ac92-9846f8226d78-433.86243386243x500-yK6ZeOJOAUuqeCVJA4OgehPwRfCExYqmoxjnulnC.png"
    },
    "brand": {
      "id": "2080681349",
      "url": null,
      "name": "فارما بيور | PHARMA PURE"
    },
    "tags": [
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 69,
    "price": 55,
    "sale_price": 55,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "634240192791",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "pure-omega-3-600-softgel",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1686581680",
    "name": "ماكسيبا فورت كابسولات - 30 كبسولة - الحفاظ على سلامة القلب من سيفن سيز بريطانيا",
    "description": "\"ماكسيبا فورت تجسيد للابتكار البريطاني، ماكسيبا فورت هو مكمل غذائي ثري بزيوت السمك عالية الجودة والتركيز، معبأ بأحماض أوميغا-3 الدهنية الأساسية. تصميمه المتقدم يسهم في صحة القلب ويعزز الوظائف الحيوية للجسم، مانحاً دفعة قوية للمقاومة ضد الالتهابات ومساعداً في مكافحة أمراض مثل التهاب المفاصل الروماتويدي. إنه الخيار المثالي للذين يسعون إلى التخفيف من الالتهاب، تحسين المزاج، وتعزيز القدرات العقلية من التعلم إلى الذاكرة، مع الوقاية من التدهور المعرفي. مع ماكسيبا فورت، استثمر في صحة قلبك بلمسة بريطانية تعكس التزاماً بالجودة والفعالية. \" لماذا ماكسيبا فورت؟ ماكسيبا فورت يقدم دعمًا غذائيًا قويًا لتعزيز صحة القلب وتقليل الالتهابات في الجسم، مما يجعله خيارًا مثاليًا للأشخاص الذين يسعون لتحسين صحتهم العامة ومواجهة الأمراض الالتهابية. بالإضافة إلى ذلك، يدعم هذا المكمل الصحة العقلية والمعرفية، موفرًا العناصر الغذائية الضرورية لتحسين الذاكرة والتعلم والحماية من التدهور المعرفي. استفد من قوة ماكسيبا فورت للحفاظ على صحتك الجسدية والعقلية. هذا المكمل يعد بمثابة حليفك في الحفاظ على نمط حياة صحي ونشط، مع تقديم الدعم اللازم لتحقيق أفضل أداء جسدي وعقلي. فوائد ماكسيبا فورت: ماكسيبا فورت يدعم صحة القلب بفعالية من خلال تعزيز الدورة الدموية وتحسين مستويات ضغط الدم، بفضل الأحماض الدهنية أوميغا-3. يساعد ماكسيبا فورت في تقليل مخاطر الإصابة بأمراض القلب الوعائية عن طريق خفض مستويات الكوليسترول الضار في الدم وزيادة الكوليسترول الجيد. يعمل ماكسيبا فورت على تقليل الالتهابات داخل الجسم، والتي يمكن أن تؤثر سلبًا على صحة القلب، مما يوفر تأثيرًا وقائيًا ضد التهابات الأوعية الدموية. يساهم ماكسيبا فورت في تحسين وظائف القلب والحفاظ على إيقاع ضربات القلب الطبيعي، مما يقلل من خطر الإصابة بالاضطرابات القلبية مثل الرجفان الأذيني. يوفر ماكسيبا فورت الأحماض الدهنية الأساسية التي تعتبر ضرورية لبناء غشاء خلايا القلب الصحي والحفاظ على مرونتها، مما يعزز من كفاءة عمل القلب. يدعم ماكسيبا فورت الصحة العامة للقلب عبر مساهمته في تقليل التأثيرات الضارة للإجهاد التأكسدي على القلب والأوعية الدموية، مما يساعد في الوقاية من تصلب الشرايين. المكونات: أوميغا 3، إيكوسابنتاينويك (EPA)، دوكوساهيكسانويك (DHA) طريقة الاستخدام: كبسولة واحدة من ماكسيبا فورت يوميا. تحذيرات واحتياطات: يمنع استخدام ماكسيبا فورت في حال وجود حساسية لأي من مكوناته. ينصح باستخدام ماكسيبا فورت بعد استشارة الطبيب المعالج في حالة الحمل او الرضاعه. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/s-seas-maxepa-fort-30-cap/p1686581680",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "8001841837192",
    "rating": null,
    "quantity": null,
    "sold_quantity": 3,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "FLASH SALES DEALS",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/GxEWWWKSD2Ks7Wv8xrbB5UVOYGGbDS5EriNok7mK.jpg"
    },
    "brand": {
      "id": "1373804962",
      "url": null,
      "name": "SEVEN SEAS | UK"
    },
    "tags": [
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 121,
    "price": 121,
    "sale_price": 72,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "8001841837192",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "s-seas-maxepa-fort-30-cap",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1769823183",
    "name": "جي بي اوميجا 3 زيت السمك 567 مجم 60 كبسولة",
    "description": "\"جي بي أوميجا 3 زيت السمك 567 مجم\"، إكسير الحياة المستخرج من أعماق البحار الخلابة، يحمل في طياته سر الطبيعة العظيم لصحة قلب نابضة بالحيوية وعقل متألق بالوضوح. هذا المكمل الساحر يجلب لكم 567 مجم من أسرار أوميجا 3، معززة بنسمات EPA وDHA العطرة، لترسم لوحة فنية من الفوائد الصحية الأساسية. لماذا جي بي أوميجا 3 ؟ كل قطرة من \" جي بي أوميجا 3 زيت السمك \" هي قطرة من نبع الشباب، تنساب بلطف لتغذي القلب وتنير الذهن، محاكية سحر الطبيعة في أبهى صورها. أحماض أوميجا 3 الدهنية، المستمدة من روح البحر الأزرق العميق، تحمل في طياتها الوعد بحياة مفعمة بالنشاط والحيوية، معززة بلمسات من EPA وDHA التي تشكل سيمفونية الصحة الرائعة. استسلموا للسحر الخالد لـ\" جي بي أوميجا 3 زيت \" ودعوه يقودكم في رحلة عبر محيطات الصحة والعافية. مع كل كبسولة، تنفتح أبواب عالم جديد من الاحتمالات الصحية، حيث القلب ينبض بقوة والعقل يتألق بالإبداع. دعوا هذا المنتج يكون مرساة لكم في بحر الحياة، موجهًا سفينتكم نحو شواطئ الصحة الرائعة. فوائد جي بي أوميجا 3 زيت السمك: يساعد جي بي أوميجا 3 زيت السمك في الحفاظ على صحة القلب. جي بي أوميجا 3 زيت السمك مضاد للقلق والتوتر ويحسن الحالة المزاجية (خاصة لأعراض النفاس بعد الولادة). يدعم جي بي أوميجا 3 زيت السمك القدرات الذهنية ويساعد في نمو وتطور الوظائف المعرفية لدي الأطفال والكبار . يدعم جي بي أوميجا 3 زيت السمك المناعة بشكل قوي . مع جي بي أوميجا 3 زيت السمك استمتعي ببشرة صافية نضرة&nbsp;لأنه يدعم صحة الشعر والجلد والأظافر. يعزز جي بي أوميجا 3 زيت السمك من صحة الجلد بسبب فيتامين د مع الاوميجا 3. يعزز جي بي أوميجا 3 زيت السمك من صحة العظام. يعمل جي بي أوميجا 3 زيت السمك على معادلة نقص مستويات الأوميجا 3 في الدم. المكونات لكل كبسولة : أوميغا 3&nbsp;&nbsp;&nbsp;&nbsp;567 مجم عبارة عن : حمض الايكوسابنتانويك (EPA) ، حمض الدوكوساهيكسانوك (DHA) ، فيتامين هـ طريقة الاستخدام: كبسولة واحدة بالفم مرتين في اليوم صباحاً و مساءاً، مع كوب من الماء. تحذيرات واحتياطات: ينصح باستخدام جي بي أوميجا 3 زيت السمك إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jp-omega-3-567mg-60-cap-fish-oil-epa-dha-health/p1769823183",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "06285128011723",
    "rating": null,
    "quantity": null,
    "sold_quantity": 96,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "الأغذية  الصحية للعقل و التركيز",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/oEfYwWDm6G4wOek7bzAwdvcv9lrf30vzCINgb2fE.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "علاجات طبيعية للقلب",
        "url": null
      },
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 110,
    "price": 55,
    "sale_price": 55,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "06285128011723",
    "discount_ends": 1740787199,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jp-omega-3-567mg-60-cap-fish-oil-epa-dha-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "159729494",
    "name": "أوميجا تشو دي اتش أيه 200 مجم - بنكهة الفراولة - 60 كبسولة للمضغ",
    "description": "أوميجا تشو دي اتش أي 200 ملجم المكمل الغذائي المبتكر، يُقدم في صورة جميز لذيذة، مصنوع بعناية فائقة في الولايات المتحدة الأمريكية. هذا المنتج مصمم خصيصًا لتوفير الدعم الغذائي الأمثل من خلال توفير أحماض أوميجا-3 الدهنية، بما في ذلك دي اتش أي (DHA)، والمعروفة بفوائدها الصحية المتعددة للدماغ والقلب والعيون. مع \"أوميجا تشو دي اتش أي\"، استمتع بطريقة ممتعة وشهية لدمج أحماض أوميجا-3 الدهنية الأساسية في نظامك الغذائي، مما يعزز صحتك ويحسن جودة حياتك. لماذا أوميجا تشو دي اتش أي 200 ملجم؟ أوميجا-3 وخاصة دي اتش أي، ضرورية للوظائف العصبية وتحسين الأداء الذهني، كما أنها تساهم في صحة القلب والرؤية. \"أوميجا تشو دي اتش أي\" يجعل من السهل واللذيذ إضافة هذه الأحماض الدهنية القيمة إلى نظامك الغذائي. هذا المنتج مثالي للأشخاص من جميع الأعمار الذين يبحثون عن دعم طبيعي لتعزيز صحتهم العقلية والبدنية. فوائد أوميجا تشو دي اتش أي 200 ملجم: تعزيز الصحة العقلية والذهنية, يدعم أوميجا تشو دي اتش أي 200 ملجم وظائف الدماغ ويحسن القدرة على التركيز والذاكرة. يساعد أوميجا تشو دي اتش أي 200 ملجم في دعم صحة العيون: يساهم في الحفاظ على رؤية صحية ويقلل من خطر التنكس البقعي المرتبط بالعمر. يعزز من الحالة المزاجية ويقلل من أعراض الاكتئاب والقلق. يعتبر DHA مهمًا للنمو العصبي والبصري للأطفال. المكونات: كل كبسولة جيلاتينية تحتوي على 200 ملجم حامض الديكوزاهيكسانويك بنكهة الفراولة. طريقة الاستخدام: أوميجا تشو مخصص للأطفال اللذين تزيد أعمارهم عن 4 سنوات كمصدر لحامض الديكوزاهيكسانويك المسؤول عن التطور الطبيعي لدماغ الطفل. يمضغ أو يبلع كبسولة جيلاتينية مرتين يوميا مع الطعام أو وفقا لتوجيهات ممارس الرعاية الصحية. تحذيرات واحتياطات: يمنع استخدام أوميجا تشو دي اتش أي في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp; أوميجا تشو دي اتش أي إذا كنت حاملاً أو مرضعة إلا بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/omega-chew-200-dha-kids/p159729494",
    "promotion_title": "50%",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6285128019422",
    "rating": null,
    "quantity": null,
    "sold_quantity": 1,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/NOeWUaBEiW7blYRapLD9neHbVBO3whSzwe2qtYYT.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 143.75,
    "price": 71.88,
    "sale_price": 71.88,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285128019422",
    "discount_ends": 1740787199,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "omega-chew-200-dha-kids",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1047885576",
    "name": "جي بي اوميجا-3 567مجم 60 كبسولة اشترِ واحدة واحصل على أخرى مجانًا!",
    "description": "\"غذِّ جسمك بأفضل ما في أوميغا 3 مع عرض جي بي اوميجا-3 على بلومور! احصل على الصحة المثالية مع بلومور, اشترِ واحدة من جي بي اوميجا-3 واحصل على أخرى مجانًا!\" \"جي بي أوميجا 3 زيت السمك 567 مجم\"، إكسير الحياة المستخرج من أعماق البحار الخلابة، يحمل في طياته سر الطبيعة العظيم لصحة قلب نابضة بالحيوية وعقل متألق بالوضوح. هذا المكمل الساحر يجلب لكم 567 مجم من أسرار أوميجا 3، معززة بنسمات EPA وDHA العطرة، لترسم لوحة فنية من الفوائد الصحية الأساسية. لماذا جي بي أوميجا 3 ؟ كل قطرة من \" جي بي أوميجا 3 زيت السمك \" هي قطرة من نبع الشباب، تنساب بلطف لتغذي القلب وتنير الذهن، محاكية سحر الطبيعة في أبهى صورها. أحماض أوميجا 3 الدهنية، المستمدة من روح البحر الأزرق العميق، تحمل في طياتها الوعد بحياة مفعمة بالنشاط والحيوية، معززة بلمسات من EPA وDHA التي تشكل سيمفونية الصحة الرائعة. ﻿ استسلموا للسحر الخالد لـ\" جي بي أوميجا 3 زيت \" ودعوه يقودكم في رحلة عبر محيطات الصحة والعافية. مع كل كبسولة، تنفتح أبواب عالم جديد من الاحتمالات الصحية، حيث القلب ينبض بقوة والعقل يتألق بالإبداع. دعوا هذا المنتج يكون مرساة لكم في بحر الحياة، موجهًا سفينتكم نحو شواطئ الصحة الرائعة. فوائد جي بي أوميجا 3 زيت السمك: يساعد جي بي أوميجا 3 زيت السمك في الحفاظ على صحة القلب. جي بي أوميجا 3 زيت السمك مضاد للقلق والتوتر ويحسن الحالة المزاجية (خاصة لأعراض النفاس بعد الولادة). يدعم جي بي أوميجا 3 زيت السمك القدرات الذهنية ويساعد في نمو وتطور الوظائف المعرفية لدي الأطفال والكبار . يدعم جي بي أوميجا 3 زيت السمك المناعة بشكل قوي . مع جي بي أوميجا 3 زيت السمك استمتعي ببشرة صافية نضرة لأنه يدعم صحة الشعر والجلد والأظافر. يعزز جي بي أوميجا 3 زيت السمك من صحة الجلد بسبب فيتامين د مع الاوميجا 3. يعزز جي بي أوميجا 3 زيت السمك من صحة العظام. يعمل جي بي أوميجا 3 زيت السمك على معادلة نقص مستويات الأوميجا 3 في الدم. المكونات لكل كبسولة : أوميغا 3&nbsp;&nbsp;567 مجم عبارة عن : حمض الايكوسابنتانويك (EPA) ، حمض الدوكوساهيكسانوك (DHA) ، فيتامين هـ طريقة الاستخدام: كبسولة واحدة بالفم مرتين في اليوم صباحاً و مساءاً، مع كوب من الماء. تحذيرات واحتياطات: ينصح باستخدام جي بي أوميجا 3 زيت السمك إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jp-omega-3-567mg-60-cap-fish-oil-offer-1plus1-free/p1047885576",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "group_products",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": null,
    "rating": {
      "count": 1,
      "stars": 4
    },
    "quantity": null,
    "sold_quantity": 36,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "FLASH SALES DEALS",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/e5xbkm0GOx2hwMV5HiJG3cP0beeTzKP4Xtr8kIfz.png"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 220,
    "price": 110,
    "sale_price": 110,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": 1740787199,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jp-omega-3-567mg-60-cap-fish-oil-offer-1plus1-free",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "597316194",
    "name": "مجموعة الشعر - قوى و لامع بدون تساقط بمنتجات مختارة بعناية ( فوركابيل شامبو + فوركابيل لوشن + اوميجا ماكس 1300 + بريناتال فيتامينات مع بيوتين )",
    "description": "اكتشفي سر الجمال والقوة لشعرك مع مجموعة الشعر القوي، تم تصميمها خصيصًا لتمنح شعرك الحيوية والمتانة التي يستحقها. مع هذه المجموعة المختارة بعناية من منتجات العناية بالشعر الفرنسية، ستشعر بالفرق من أول استخدام. جمال شعرك يبدأ من هنا، حيث القوة تلتقي بالعناية. لماذا مجموعة الشعر القوي؟ فوركابيل شامبو، ثري بالكيراتين الذي يوفر لشعرك الترطيب واللمعان مع تقليل تساقط الشعر. شامبو فوركابيل من فرنسا يضمن لك جودة وفعالية مع رائحة منعشة. بفضل تركيبته الغنية بالكيراتين، يعمل على إعادة بناء الألياف الشعرية من الداخل، مما يساعد على تعزيز مرونة وقوة الشعر ويقلل من تساقطه. فوركابيل - لوشن شعر، هو الحل المثالي لتقوية وتغذية فروة الرأس والبصيلات. مع تركيبة تحتوي على 98% من الكيراتين بالإضافة إلى البانثينول، يضمن تأثير تغذية عميق للشعر ومقاومة للتساقط، مما يعزز من صحة فروة الرأس والبصيلات. اوميجا ماكس 1300 مج، يحتوي على زيوت أوميجا في صورة أقراص للمضغ مفيدة بشكل خاص لصحة الشعر. الأوميجا تساعد على تحسين مرونة الشعر وتغذيته من الجذور حتى الأطراف، مما يجعل شعرك أقوى وأكثر حيوية. بريناتال، هو تركيبة متعددة الفيتامينات معززة بالبيوتين ومصممة خصيصًا لصحة المرأة. يساعد البيوتين على تعزيز نمو الشعر وتقويته، بينما تعمل الفيتامينات الأخرى على دعم الصحة العامة للشعر وتحسين جودته. مع مجموعة الشعر القوى، أنت على بُعد خطوة من الحصول على شعر صحي وقوي كما لم يكن من قبل. استمتع بتجربة فريدة من نوعها تعيد لشعرك حيويته وجماله. فوائد مجموعة الشعر القوي : 1 - فوركابيل شامبو - يوفر فوركابيل شامبو الترطيب واللمعان للشعر، مما يقلل من تساقط الشعر بفضل تركيبته الغنية بالكيراتين. - بفضل تركيبته الفرنسية الغنية بالكيراتين، يعمل فوركابيل شامبو على إعادة بناء الألياف الشعرية من الداخل، مما يساعد على تعزيز مرونة الشعر وقوته. - يضمن فوركابيل شامبو جودة وفعالية عالية، مع رائحة منعشة، مما يجعله خيارًا مثاليًا للعناية بالشعر. 2 - فوركابيل - لوشن شعر - يقدم فوركابيل - لوشن شعر حلاً مقويًا ومغذيًا لفروة الرأس والبصيلات، مع تأثير مغذي يقاوم تساقط الشعر. - بفضل تركيبته التي تحتوي على 98% من الكيراتين والبانثينول، يعمل فوركابيل - لوشن شعر على تغذية البصيلات وفروة الرأس بشكل فعال. - يضمن فوركابيل - لوشن شعر من Arco Pharma الفرنسية تقوية الشعر ومقاومة تساقطه، مما يعزز من صحة وحيوية الشعر. 3 - اوميجا ماكس 1300 مج - يوفر اوميجا ماكس 1300 مج دعمًا غذائيًا للشعر من خلال زيوت أوميجا التي تعزز صحة الشعر وتقويته. - بفضل تركيبته الغنية بزيوت أوميجا، يساهم اوميجا ماكس 1300 مج في تحسين مرونة الشعر ولمعانه، مما يقلل من خطر تساقط الشعر. - يعزز اوميجا ماكس 1300 مج صحة فروة الرأس ويغذي البصيلات، مما يسهم في نمو شعر صحي وقوي. 4 - بريناتال - يحتوي بريناتال على تركيبة متعددة الفيتامينات معززة بالبيوتين، مصممة خصيصًا لدعم صحة المرأة وقوة الشعر. - بفضل محتواه من البيوتين والفيتامينات، يدعم بريناتال نمو الشعر ويقويه، مما يجعل الشعر أكثر حيوية ومقاومة للتساقط. - يوفر بريناتال العناصر الغذائية الضرورية لتعزيز صحة الشعر من الداخل، مما يساهم في الحصول على شعر قوي وصحي. ﻿ هذه المجموعة من المنتجات الفرنسية المصممة خصيصًا للعناية بالشعر، تقدم حلاً شاملاً لتعزيز صحة وقوة الشعر، مما يجعل مجموعة الشعر القوي اختيارًا مثاليًا لمن يبحثون عن حلول فعالة للعناية بالشعر. المكونات: 1 - فوركابيل شامبو : &nbsp;مادة الكيراتين المتحللة بنسبة 98% بروفيتامين ب5 (بانثينول) أكوا، صوديوم لوريث سلفات، كلوريد الصوديوم، كوكاميدوبروبيل بيتاين، بوليسوربات 20، كيراتين محلل، بوليكواترنيوم-10، بانثينول، بيج-200 هيدروجينيتد جليسيريل بالمات، بيج-7 جليسيريل كوكوات، حمض الستريك، هيدروكسيد الصوديوم، بنزوات الصوديوم، عطر، لينالول، ليمونين. 2 - فوركابيل - لوشن شعر : مادة الكيراتين المتحللة بنسبة 98% بروفيتامين ب5 (بانثينول) ، الجنكو ، والزنك ، أكوا، صوديوم لوريث سلفات، كلوريد الصوديوم، كوكاميدوبروبيل بيتاين، بوليسوربات 20، كيراتين محلل، بوليكواترنيوم-10، بانثينول، بيج-200 هيدروجينيتد جليسيريل بالمات، بيج-7 جليسيريل كوكوات، حمض الستريك، هيدروكسيد الصوديوم، بنزوات الصوديوم، عطر، لينالول، ليمونين. 3- اوميجا ماكس 1300 مج: حمض الايكوسابنتانويك (EPA) ، حمض الدوكوساهيكسانوك (DHA) ، فيتامين هـ 4- بريناتال : الحديد ، فيتامينات ، D، C، E، B6، B12، البيوتين، الكولين ، ، فوليك اسيد. طريقة الاستخدام: 1 - فوركابيل شامبو : يغسل الشعر مرة كل 3 ايام للشعر الدهني ومرة اسبوعيا للشعر الجاف او حسب الحاجة &nbsp; 2 - فوركابيل - لوشن شعر : بخاخ لفروة الرأس مرة يوميا قبل النوم&nbsp;و مرة صباحا و لا يحتاج للغسيل بعد الاستخدام 3- اوميجا ماكس 1300 مج: مضغ قطعة من الاوميجا مرة أو مرتين يوميا . 4- بريناتال : مضغ قطعة من الاوميجا مرة أو مرتين يوميا . تحذيرات واحتياطات: يمنع استخدام &nbsp;هذه المنتجات حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp;هذه المنتجات في حالة الحمل او الرضاعه الا بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/strong-hair-bundle-forcapil-omega-max-prenatal/p597316194",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "group_products",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": null,
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 19,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "عناية بالشعر والأظافر و نضارة البشرة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/79bb1ecf-ad4f-4688-9087-21360ca0c7d0-500x500-AcsRdeMyNOgim7w6w5OeU6Sv7uGDwurPkyhJ0HnB.jpg"
    },
    "brand": {
      "id": null,
      "url": null,
      "name": null
    },
    "tags": [
      {
        "name": "تعزيز-صحة-الشعر",
        "url": null
      },
      {
        "name": "تجميل-البشرة",
        "url": null
      },
      {
        "name": "فوركابيل",
        "url": null
      },
      {
        "name": "شراء بيوتين",
        "url": null
      },
      {
        "name": "دهانات موضعية",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 627.9,
    "price": 466.9,
    "sale_price": 466.9,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "strong-hair-bundle-forcapil-omega-max-prenatal",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "120947638",
    "name": "جي بي اوميجا 3 زيت السمك 1000 مجم 60 كبسولة",
    "description": "\"جي بي أوميجا 3 زيت السمك 1000 مجم\"، تحفة فنية من عبق البحار العميقة، محملة بألف مجم من زيوت أوميجا 3 النقية، المعززة بسحر EPA وDHA. هذا المعين السحري من الصحة والعافية يفتح أمامكم بوابات عالم مفعم بالنشاط والحيوية، حيث كل قطرة تنقلكم إلى أعماق الصفاء والتوازن. لماذا جي بي أوميجا 3 زيت السمك 1000 مجم ؟ بكل كبسولة من \" جي بي أوميجا 3 زيت السمك 1000 مجم \"، تغمرون أنفسكم بالطاقة النابعة من قلب الطبيعة، حيث ينسج EPA وDHA نسيجًا من الفوائد الصحية التي تعانق القلب وتداعب الذهن. هذه الكبسولات المستوحاة من روح البحر تحمل في طياتها وعدًا بحياة أكثر إشراقًا وأملًا. دعوا \" جي بي أوميجا 3 زيت السمك 1000 مجم \" يكون بمثابة مرشدكم في رحلة البحث عن الصحة الأمثل، حيث كل كبسولة هي خطوة نحو حياة ملؤها الفرح والسعادة. استكشفوا الأعماق الغامضة للبحار واستمتعوا بكنوزها الصحية التي تأتيكم بكل حب من عالم \" جي بي أوميجا 3 \". فوائد جي بي أوميجا 3 زيت السمك 1000 مجم : يساعد جي بي أوميجا 3 زيت السمك 1000 مجم في الحفاظ على صحة القلب. جي بي أوميجا 3 زيت السمك 1000 مجم مضاد للقلق والتوتر ويحسن الحالة المزاجية (خاصة لأعراض النفاس بعد الولادة). يدعم جي بي أوميجا 3 زيت السمك 1000 مجم القدرات الذهنية ويساعد في نمو وتطور الوظائف المعرفية لدي الأطفال والكبار . يدعم جي بي أوميجا 3 زيت السمك 1000 مجم المناعة بشكل قوي . مع جي بي أوميجا 3 زيت السمك 1000 مجم استمتعي ببشرة صافية نضرة&nbsp;لأنه يدعم صحة الشعر والجلد والأظافر. يعزز جي بي أوميجا 3 زيت السمك 1000 مجم من صحة الجلد بسبب فيتامين د مع الاوميجا 3. يعزز جي بي أوميجا 3 زيت السمك 1000 مجم من صحة العظام. يعمل جي بي أوميجا 3 زيت السمك 1000 مجم على معادلة نقص مستويات الأوميجا 3 في الدم. المكونات لكل كبسولة : أوميغا 3&nbsp;&nbsp;&nbsp;&nbsp;1000مجم عبارة عن : حمض الايكوسابنتانويك (EPA) ، حمض الدوكوساهيكسانوك (DHA) ، فيتامين هـ طريقة الاستخدام: كبسولة واحدة بالفم مرتين في اليوم صباحاً و مساءاً، مع كوب من الماء. تحذيرات واحتياطات: ينصح باستخدام جي بي أوميجا 3 زيت السمك 1000 مجم إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jp-omega-3-1000mg-deep-sea-nutrition/p120947638",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "06285128015714",
    "rating": null,
    "quantity": null,
    "sold_quantity": 188,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/FHKexrvfnTOGiZtYtlWzSm31Hn4gEEF0kVIiJAPw.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "اوميجا3-زيت السمك",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "علاجات طبيعية للقلب",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 160,
    "price": 112,
    "sale_price": 112,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "06285128015714",
    "discount_ends": 1740787199,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jp-omega-3-1000mg-deep-sea-nutrition",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "796783992",
    "name": "بيو-مارين اوميجا 3 زيت السمك 60 كبسولة",
    "description": "\"بيو-مارين أوميجا 3 زيت السمك\"، رحلة إلى أعماق الطبيعة البحرية من الدنمارك، يقدم لكم هذا المنتج مزيجًا فريدًا من أوميجا 3 وزيت السمك بجودة استثنائية. مع كل كبسولة، تحصلون على الفوائد العظيمة لأحماض أوميجا 3 الدهنية، المعروفة بدورها الحيوي في دعم صحة القلب والدماغ والرؤية. لماذا بيو-مارين أوميجا 3 زيت السمك ؟ \" بيو-مارين أوميجا 3 زيت السمك \" يستفيد من خصائص زيت السمك في تعزيز مستويات الكوليسترول الصحية وتقليل الالتهابات في الجسم، مما يساهم في الحفاظ على صحة الأوعية الدموية وتحسين الوظائف الإدراكية. المكونات المختارة بعناية توفر مصدرًا غنيًا بالأحماض الدهنية EPA وDHA، التي تلعب دورًا مهمًا في الحفاظ على توازن وصحة الجسم. ادمجوا \" بيو-مارين أوميجا 3 زيت السمك \" في نظامكم الغذائي لتستفيدوا من فوائده الصحية المتعددة. هذا المنتج الدنماركي يعد بتجربة ممتازة في تحسين جودة حياتكم، مع التأكيد على الجودة والنقاء في كل كبسولة، مما يجعله إضافة قيمة لروتين العناية بالصحة. فوائد بيو-مارين أوميجا 3 زيت السمك : &nbsp; بيو-مارين أوميجا 3 زيت السمك &nbsp;أقراص للمضغ للكبار و الأطفال. محتوى بيو-مارين أوميجا 3 زيت السمك من زيت السمك بلجيكي الصنع لضمان أعلى جودة ونقاء للأحماض الدهنية أوميغا 3 EPA وDHA. يساعد &nbsp; بيو-مارين أوميجا 3 زيت السمك في الحفاظ على صحة القلب. &nbsp; بيو-مارين أوميجا 3 زيت السمك مضاد للقلق والتوتر ويحسن الحالة المزاجية (خاصة لأعراض النفاس بعد الولادة). يدعم بيو-مارين أوميجا 3 زيت السمك القدرات الذهنية ويساعد في نمو وتطور الوظائف المعرفية لدي الأطفال والكبار . يدعم بيو-مارين أوميجا 3 زيت السمك المناعة بشكل قوي . مع &nbsp; بيو-مارين أوميجا 3 زيت السمك استمتعي ببشرة صافية نضرة&nbsp;لأنه يدعم صحة الشعر والجلد والأظافر. يعزز بيو-مارين أوميجا 3 زيت السمك من صحة الجلد بسبب فيتامين د مع الاوميجا 3. يعزز بيو-مارين أوميجا 3 زيت السمك من صحة العظام. يعمل بيو-مارين أوميجا 3 زيت السمك على معادلة نقص مستويات الأوميجا 3 في الدم. &nbsp; بيو-مارين أوميجا 3 زيت السمك للمساهمة في النمو الطبيعي للجنين والرضيع، ونمو الدماغ وصحة العينين و صحة الأم الحامل. المكونات لكل كبسولة : أوميغا 3 عبارة عن : حمض الايكوسابنتانويك (EPA) ، حمض الدوكوساهيكسانوك (DHA) ، فيتامين هـ طريقة الاستخدام: كبسولة مرة&nbsp;او مرتين يوميا بالفم او كما يوصف الطبيب المعالج تحذيرات واحتياطات: ينصح باستخدام بيو-مارين أوميجا 3 زيت السمك إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/bio-marine-omega-3-fish-oil-denmark/p796783992",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "5709976093201",
    "rating": null,
    "quantity": null,
    "sold_quantity": 8,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "الأغذية الصحية للقلب والشرايين",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/Y3kLApd0C6ul2iKOWW8VNBpz1Q9ZjX5lEpT3ZfDJ.jpg"
    },
    "brand": {
      "id": "15753989",
      "url": null,
      "name": "Pharma Nord - الدنماركية"
    },
    "tags": [
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية-اوميجا3",
        "url": null
      },
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "علاجات طبيعية للقلب",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترن",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 57.7,
    "price": 57.7,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5709976093201",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "bio-marine-omega-3-fish-oil-denmark",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "113433999",
    "name": "مجموعة بشرتك بعد الـ 30+ سر يجمع بين ثلاثة منتجات سحرية تحمي بشرتك من تقدم العمر مكون من ( جي بي اوميجا 3 + بيور كولاجين + فيراترول )",
    "description": "اكتشفى مجموعة بشرتك بعد الـ 30+، المجموعة المثالية التي صُممت خصيصًا لتقديم أقصى دعم لبشرتكم، أظافركم، وشعركم للنساء فوق سن الثلاثين. هذه المجموعة تجمع بين منتجات فعالة ومبتكرة لضمان العناية الكاملة وتعزيز الجمال الطبيعي، مساهمة في إعادة الحيوية والشباب لمظهرك. لماذا مجموعة بشرتك بعد الـ 30+ ؟ المنتج الأول \" جي بي اوميجا 3 زيت السمك 1000 مجم \"، استفيدي من خصائص اوميجا 3 المذهلة للبشرة و الشعر و تغذيتها العميقة للبشرة و بصيلات الشعر مع محاربة الدهون و الزيوت السامة بالجسم. المنتج الثاني \" بيور كولاجين \"، يحتوي على كولاجين مستخلص من مصادر حيوانية، ضروري لصحة البشرة والشعر، يساهم في تقليل آثار الشيخوخة الناتجة عن التعرض للشمس، بشرة خالية من السيلوليت والتجاعيد، تحسين سرعة التئام الجروح، شعر صحي خالٍ من تساقط الشعر، يحسن الصحة العامة لفروة الرأس والشعر، ويعزز قوة ولمعان الأظافر. المنتج الثالث \" فيراترول \"، يحتوي على الريسفيراترول الذي يوفر فوائد طبية مرتبطة بالبشرة وتأثيرات مضادة للشيخوخة، معززًا صحة البشرة ومحاربة علامات الزمن للحفاظ على شبابكم وجمالكم. \" مجموعة بشرتك بعد الـ 30+ \" هي دعوتكم لتجديد العهد مع جمالكم الطبيعي، مقدمة لكم الرعاية الشاملة والمتكاملة للبشرة، الشعر، والأظافر. استثمروا في جمالكم وصحتكم مع هذه المجموعة المتكاملة التي تضمن لكم الحفاظ على إشراق وحيوية مظهركم. فوائد مجموعة بشرتك بعد الـ 30+ : جي بي اوميجا 3 زيت السمك 1000 مجم يدمج بين الزيوت الصحية الطبيعية مع فوائد أوميغا-3 لدعم صحة البشرة وحيوية الشعر للسيدات. يحتوي بيور كولاجين على كولاجين مستخلص من مصادر حيوانية، ضروري لصحة البشرة والشعر، يساهم في تقليل آثار الشيخوخة الناتجة عن التعرض للشمس، بشرة خالية من السيلوليت والتجاعيد، وشعر صحي بدون تساقط. فيراترول يحتوي على مركب الريسفيراترول، الذي يعزز صحة البشرة ويقاوم آثار الشيخوخة بفضل خصائصه المضادة للأكسدة، مما يساهم في الحفاظ على بشرة شابة ومقاومة لعلامات الزمن. يعزز جي بي اوميجا 3 زيت السمك 1000 مجم من الرطوبة والنضارة للبشرة ويقوي الشعر من الجذور حتى الأطراف، مما يجعله مثاليًا للحفاظ على جمال وصحة المظهر الخارجي. بيور كولاجين يساعد في تحسين سرعة التئام الجروح ويعزز من صحة فروة الرأس والشعر، بالإضافة إلى تقوية الأظافر وجعلها لامعة وقوية. يوفر فيراترول حماية قوية ضد العوامل البيئية الضارة ويدعم الحفاظ على بشرة مشدودة ومظهر أكثر شبابًا، بفضل فوائده الفعالة في مكافحة الشيخوخة. يساهم جي بي اوميجا 3 زيت السمك 1000 مجم في تحسين الصحة العامة والحيوية، مما ينعكس إيجابًا على جمال وصحة البشرة والشعر والأظافر. بيور كولاجين وفيراترول يجتمعان في باقة بشرتك بعد الـ 30+ لتقديم حل شامل يعمل على تحسين الصحة و الجمال ومكافحة آثار التقدم في السن، مما يجعل هذه الباقة الخيار الأمثل لكل امرأة تسعى للحفاظ على شبابها وحيويتها. المكونات: 1 - جي بي اوميجا 3 زيت السمك 1000 مجم : يحتوي على زيت السمك الغني بزيوت أوميغا 3 2 - بيور كولاجين : كولاجين بقري ، مستخلص الكرز الهندي ، حمض الهيالورونيك ، البيوتين&nbsp; 3- فيراترول : كل كبسولة تحتوى مادة الريسفيراترول بتركيز 100 مجم طريقة الاستخدام: تناول 1 - 2 كبسولات&nbsp;يومياً مع وجبة من جي بي اوميجا 3 زيت السمك 1000 مجم. يذاب كيس من بيور كولاجين &nbsp;بنصف كوب من الماء مرة يوميا ويفضل صباحا . يؤخذ من فيراترول كبسولة بعد الوجبات . تحذيرات واحتياطات: يمنع استخدام &nbsp;هذه المنتجات حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp;هذه المنتجات في حالة الحمل او الرضاعه الا بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/skin-care-after-30-plus-womens-beauty-boost-bundle/p113433999",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "group_products",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": null,
    "rating": {
      "count": 3,
      "stars": 4.7
    },
    "quantity": null,
    "sold_quantity": 145,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "ريسفيراترول",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/4c19d215-46c4-4914-9229-3482a0be280f-500x500-d0HRhNYZge26332cw8xAb2Fwshg5E8MT2G4VTcII.jpg"
    },
    "brand": {
      "id": null,
      "url": null,
      "name": null
    },
    "tags": [
      {
        "name": "مضادات الأكسدة للحماية الخلوية",
        "url": null
      },
      {
        "name": "شراء ريسفيراترول",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "بيور كولاجين",
        "url": null
      },
      {
        "name": "تجميل-البشرة",
        "url": null
      },
      {
        "name": "تعزيز-صحة-الشعر",
        "url": null
      },
      {
        "name": "تعزيز الطاقة",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "بيور كولاجين",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 848,
    "price": 715,
    "sale_price": 715,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "skin-care-after-30-plus-womens-beauty-boost-bundle",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1689292151",
    "name": "جاميسون أوميجا 3 كومبليت 600 ملجم 30 كبسولة من جاميسون كندا",
    "description": "جاميسون أوميجا 3 كمبليت 600 مجم هو المكمل المثالي لدعم صحتك العامة بقوة الأحماض الدهنية الطبيعية. يحتوي هذا المنتج على أحماض الأوميجا 3 الأساسية التي تلعب دورًا حيويًا في تعزيز صحة القلب والشرايين، والحفاظ على مستويات الكوليسترول الصحية. يأتي جاميسون أوميجا 3 بجودة كندية مشهورة عالمياً بمنتجاتها الفائقة التي تلبي أعلى معايير الجودة والنقاء. لماذا جاميسون أوميجا 3 كمبليت 600 مجم؟ لأن هذا المكمل يعمل على تحسين وظائف الدماغ، حيث تُعتبر الأحماض الدهنية أوميغا 3 من المكونات الأساسية لصحة الدماغ وتحسين الوظائف العقلية. كما أنه يساهم في تحسين المزاج ومحاربة الاكتئاب واضطرابات القلق، مما يجعله الخيار الأمثل لكل من يبحث عن تحسين حالته النفسية والعقلية. بالإضافة إلى ذلك، جاميسون أوميجا 3 كمبليت هو الحل الأمثل لدعم المفاصل والعضلات، حيث تساعد أوميغا 3 في تقليل الالتهابات وتعزيز صحة المفاصل، مما يجعله مفيدًا للأشخاص الذين يعانون من آلام المفاصل المزمنة أو الرياضيين الذين يحتاجون إلى دعم عضلي قوي. فوائد جاميسون أوميجا 3 كمبليت 600 مجم؟ جاميسون أوميجا 3 كمبليت يساعد في تعزيز صحة القلب من خلال خفض مستويات الدهون الثلاثية والكوليسترول الضار في الدم. يحتوي جاميسون أوميجا 3 على مكونات تدعم وظيفة الدماغ، مما يساعد في تحسين الذاكرة والتركيز. الأحماض الدهنية في أوميجا 3 كمبليت 600 مجم تساهم في تحسين المزاج وتقليل أعراض القلق والاكتئاب. يعمل جاميسون أوميجا 3 كمبليت على دعم صحة المفاصل من خلال تقليل الالتهابات المرتبطة بأمراض المفاصل. معزز بوظائف المناعة، يساعد جاميسون أوميجا 3 على تقوية دفاعات الجسم الطبيعية ضد الأمراض. جاميسون أوميجا 3 كمبليت يساعد في تحسين صحة البشرة والحفاظ على ترطيبها وتقليل الالتهابات الجلدية. هذا المكمل الطبيعي يساعد في تنظيم ضغط الدم، مما يجعل جاميسون أوميجا 3 مفيدًا للأشخاص الذين يعانون من ارتفاع ضغط الدم. المكونات : كل كبسولة تحتوي على : مزیج زیت السمك المقطر جزیئیا. . . . . . . . . . . ۱۰۰۰ ملجم یزود ب ٦۰۰ ملجم أحماض أومیجا ۳ الدھنیة بشكل ثلاثي الجلیسیرید الطبیعي المنشط حیویاً ایكوزابینتانوئیك أسید (ثلاثي الجلیسیرید). . . . . ٤۰۰ ملجم دوكوزاھیكسانوئیك أسید (ثلاثي الجلیسیرید). . . ۲۰۰ ملجم يحتوي أيضاً على : جیلاتین، جلسرین. لایحتوي على النشاء، الغلوتین، اللاكتوز، ملونات صناعیة، نكھات أو مواد حافظة. طريقة الاستخدام: للبالغین: تناول ۱- ۳ كبسولة یومیا . تحذيرات واحتياطات: يمنع استخدام جاميسون أوميجا 3 كمبليت في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون أوميجا 3 كمبليت إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-omega-3-complete-600/p1689292151",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "64642096036",
    "rating": null,
    "quantity": null,
    "sold_quantity": 10,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/50334b3f-2f39-4a92-a07a-6ce94c12357e-500x500-YPbjlZzLsren6UNW9B9Op1nun4WlN9Ww8dF7zWbp.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "JAMIESON-CANADA",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "اوميجا3-زيت السمك",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 90,
    "price": 90,
    "sale_price": 76,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-omega-3-complete-600",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "193794247",
    "name": "جاميسون وايلد سالمون اويل - 90 كبسولة",
    "description": "اكتشفوا قوة \"جاميسون وايلد سالمون أويل\"، المكمل الغذائي الفريد الذي يقدم فوائد أوميغا 3 المستخلصة من زيت سمك السلمون البري عالي الجودة. مصنع بعناية في كندا، هذا المنتج مصمم لدعم صحة القلب والدماغ، بالإضافة إلى تعزيز الصحة البصرية والمفاصل. مع \"جاميسون وايلد سالمون أويل\"، تمتعوا بفوائد أوميغا 3 الأساسية التي تساهم في الحفاظ على حياة صحية ومتوازنة. لماذا جاميسون وايلد سالمون أويل؟ زيت سمك السلمون البري المستخدم في \"جاميسون وايلد سالمون أويل\" معروف بنقائه وجودته العالية، مما يوفر مصدرًا غنيًا بالأحماض الدهنية EPA وDHA. هذه الأحماض الدهنية لها دور حيوي في دعم وظائف الجسم الصحية، بما في ذلك تحسين الوظائف الإدراكية والحماية ضد الالتهابات. \"جاميسون وايلد سالمون أويل\" يعد خيارًا ممتازًا لكل من يبحث عن تعزيز صحته بمكونات طبيعية وفعالة. استفيدوا من \"جاميسون وايلد سالمون أويل\" لضمان تلبية احتياجاتكم اليومية من أوميغا 3، ودعموا صحتكم العامة بطريقة طبيعية وموثوقة. باختياركم هذا المنتج، تضمنون الحصول على جودة عالية ونقاء متميز يتماشى مع معايير الصناعة الكندية الصارمة. تمتعوا بفوائد زيت سمك السلمون البري واجعلوا \"جاميسون وايلد سالمون أويل\" جزءًا من روتينكم اليومي للعناية بالصحة. فوائد جاميسون وايلد سالمون أويل: يدعم \"جاميسون وايلد سالمون اويل\" صحة القلب بفضل احتوائه على أوميغا 3 من زيت السلمون عالي الجودة، مما يساهم في خفض مستويات الكوليسترول الضار وتحسين تدفق الدم. يساعد استهلاك \"جاميسون وايلد سالمون اويل\" في تعزيز الوظائف الذهنية والحفاظ على صحة الدماغ، بفضل الأحماض الدهنية أوميغا 3 التي تعزز الذاكرة والتركيز. تلعب الأحماض الدهنية أوميغا 3 الموجودة في \"جاميسون وايلد سالمون اويل\" دوراً مهماً في حماية العيون من الأمراض المرتبطة بالعمر مثل التنكس البقعي. يساهم \"جاميسون وايلد سالمون اويل\" في تخفيف الالتهاب والألم المرتبط بالحالات المزمنة مثل التهاب المفاصل، بفضل خصائص أوميغا 3 المضادة للالتهاب. يعزز \"جاميسون وايلد سالمون اويل\" صحة الجلد من خلال ترطيبه وحمايته من الشيخوخة المبكرة والأمراض الجلدية، نظراً للأحماض الدهنية أوميغا 3 التي تغذي الجلد وتحافظ على مرونتها. يوفر \"جاميسون وايلد سالمون اويل\" فوائد شاملة للصحة العامة، بما في ذلك دعم الجهاز المناعي وتحسين الحالة المزاجية، بفضل محتواه الغني بالأوميغا 3. المكونات : زيت السمك 1000 مجم يقوم بتوفير الأوميجا 3 والأحماض الدهنية 300 مجم. طريقة الاستخدام: تناول 1 - 3 كبسولات&nbsp;يومياً مع وجبة . تحذيرات واحتياطات: يمنع استخدام جاميسون وايلد سالمون اويل في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون وايلد سالمون اويل إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-wild-salmon-oil-omega3-heart-brain-health/p193794247",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "064642077295",
    "rating": null,
    "quantity": null,
    "sold_quantity": 13,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/QwQhCDTrU3ihBlFw8oWZmAlCbgCrNthMpxr3VEtm.png"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "زيت سمك السلمون البري",
        "url": null
      },
      {
        "name": "مصدر غني بEPA وDHA",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "علاجات طبيعية للقلب",
        "url": null
      },
      {
        "name": "الصحة البصرية والمفاصل",
        "url": null
      },
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "دعم صحة القلب والدماغ",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "منتج كندى",
        "url": null
      },
      {
        "name": "فوائد أوميغا 3",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 142,
    "price": 142,
    "sale_price": 120,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-wild-salmon-oil-omega3-heart-brain-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "683215168",
    "name": "اوميجا ماكس 1300 مج - 60 قرص للمضغ - سر الأعماق في قطعة واحدة من أعلى تركيز للأوميجا 3",
    "description": "أغمر حياتك بالنقاء والحيوية مع أوميجا ماكس 1300: قوة أوميغا-3 المركزة لصحة القلب، العقل، والروح. هل تسعى لتعزيز صحتك بأقصى قدر ممكن من الفعالية والنقاء؟ أوميجا ماكس 1300 يقدم لك جرعة مثالية من أوميغا-3 بتركيز عالٍ، مصممة خصيصًا لدعم صحة القلب، تعزيز الوظائف الإدراكية، وتحسين جودة الحياة العامة بطريقة طبيعية وفعالة. تمتع بالفوائد العديدة لأوميغا-3 التي تشمل تحسين صحة القلب والأوعية الدموية، تقوية الذاكرة والوظائف الذهنية، ودعم الحالة المزاجية والرفاه العام. أوميجا ماكس 1300 يوفر هذه الفوائد بتركيز لا مثيل له، مما يجعل كل قطرة ثمينة في رحلتك نحو العافية. لماذا أوميجا ماكس 1300؟ اوميجا ماكس 1300، أنت لا تختار مجرد مكمل غذائي، بل تختار جوهر الحياة الصحية التي تستحقها. هذا المنتج هو النتيجة الطبيعية لالتزامنا فى BLOOMORE بالجودة والنقاء، وهو مصمم ليناسب احتياجات الأفراد الذين لا يقبلون بأقل من الأفضل في رعاية صحتهم. لتعزيز الصحة بطريقة لم تعهدها من قبل. اختر أوميجا ماكس 1300 لتحصل على أقوى دعم لصحة القلب، وضوح العقل، وتوازن الروح. انضم إلى ثورة العافية مع أوميجا ماكس 1300 واشعر بالفارق في كل جانب من جوانب الحياة. فوائد &nbsp; أوميجا ماكس 1300: يعمل أوميجا ماكس 1300 على تقليل خطر الإصابة بأمراض القلب والأوعية الدموية من خلال خفض مستويات الكوليسترول والدهون الثلاثية في الدم. يساعد أوميجا ماكس 1300 في التخفيف من أعراض عدة أمراض المناعة الذاتية، مما يدعم الاستجابة الصحية للجهاز المناعي. يعزز أوميجا ماكس 1300 الصحة العقلية ويساعد في مكافحة الاكتئاب، القلق، والتوتر، مما يسهم في تحسين الرفاهية النفسية. يمكن لـ أوميجا ماكس 1300 تحسين أعراض ADHD في بعض الأطفال، مما يدعم التركيز والسلوك. يساهم أوميجا ماكس 1300 في تعزيز صحة الجلد، مما يجعله أكثر نعومة وحيوية ويقلل من أعراض الأمراض الجلدية. بالنسبة للنساء الحوامل، يدعم أوميجا ماكس 1300 صحة الأم والجنين، خاصةً في تطوير دماغ الطفل والنظام العصبي. يوفر أوميجا ماكس 1300 الأحماض الدهنية الأساسية التي تعتبر مهمة للنمو والتطور الصحي، مما يجعله إضافة ثمينة لنظام غذائي متوازن. المكونات لكل كبسولة : أوميغا 3 عبارة عن : حمض الايكوسابنتانويك (EPA) ، حمض الدوكوساهيكسانوك (DHA) ، فيتامين هـ طريقة الاستخدام: من 3 إلى 11 سنة: قطعة للمضغ مرة يومياً. من 12 إلى 18 سنة: 1 إلى 2 قطعة للمضغ مرة يومياً. 19 عامًا فما فوق: الحفاظ على الوظائف الطبيعية للدماغ والقلب والعين (على الأقل) 1 جل طري قابل للمضغ للمساعدة في الحفاظ على مستوى الدهون الثلاثية الطبيعي في الدم (حتى) 3 كبسولات هلامية قابلة للمضغ للمساعدة في الحفاظ على ضغط الدم الطبيعي (حتى) 4 كبسولات هلامية قابلة للمضغ في الحمل والرضاعة: للمساهمة في النمو الطبيعي للجنين والرضيع، ونمو الدماغ وصحة العينين (على الأقل) 1 جل ناعم قابل للمضغ بشكل عام (لإفادة كل من الأم والطفل (حتى) 2 كبسولة هلامية قابلة للمضغ تحذيرات واحتياطات: ينصح باستخدام أوميجا ماكس 1300 إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/omega-max-60-chewable-tablets/p683215168",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "6285756002896",
    "rating": null,
    "quantity": null,
    "sold_quantity": 141,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/whXEmumQqA19MEf0UA5EwluFObNq6XXDAwQ22IH3.png"
    },
    "brand": {
      "id": "1639460957",
      "url": null,
      "name": "PHARMIX | AE"
    },
    "tags": [
      {
        "name": "علاجات طبيعية للقلب",
        "url": null
      },
      {
        "name": "زيت السمك",
        "url": null
      },
      {
        "name": "مكملات لصحة الشرايين",
        "url": null
      },
      {
        "name": "مكملات أوميجا 3 الطبيعية",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "اوميجا3",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 113.85,
    "price": 98.9,
    "sale_price": 98.9,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285756002896",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "omega-max-60-chewable-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "909196717",
    "name": "عبوة مجانية من اوميجا ماكس 1300 مج - 60 قرص للمضغ - سر الأعماق في قطعة واحدة من أعلى تركيز للأوميجا 3",
    "description": "عرض التوفير من بلومور اشترى عبوة و احصل على الثانية مجاناً مع أوميجا ماكس 1300 مجم أغمر حياتك بالنقاء والحيوية مع أوميجا ماكس 1300: قوة أوميغا-3 المركزة لصحة القلب، العقل، والروح. هل تسعى لتعزيز صحتك بأقصى قدر ممكن من الفعالية والنقاء؟ أوميجا ماكس 1300 يقدم لك جرعة مثالية من أوميغا-3 بتركيز عالٍ، مصممة خصيصًا لدعم صحة القلب، تعزيز الوظائف الإدراكية، وتحسين جودة الحياة العامة بطريقة طبيعية وفعالة. تمتع بالفوائد العديدة لأوميغا-3 التي تشمل تحسين صحة القلب والأوعية الدموية، تقوية الذاكرة والوظائف الذهنية، ودعم الحالة المزاجية والرفاه العام. أوميجا ماكس 1300 يوفر هذه الفوائد بتركيز لا مثيل له، مما يجعل كل قطرة ثمينة في رحلتك نحو العافية. لماذا أوميجا ماكس 1300؟ اوميجا ماكس 1300، أنت لا تختار مجرد مكمل غذائي، بل تختار جوهر الحياة الصحية التي تستحقها. هذا المنتج هو النتيجة الطبيعية لالتزامنا فى BLOOMORE بالجودة والنقاء، وهو مصمم ليناسب احتياجات الأفراد الذين لا يقبلون بأقل من الأفضل في رعاية صحتهم. لتعزيز الصحة بطريقة لم تعهدها من قبل. اختر أوميجا ماكس 1300 لتحصل على أقوى دعم لصحة القلب، وضوح العقل، وتوازن الروح. انضم إلى ثورة العافية مع أوميجا ماكس 1300 واشعر بالفارق في كل جانب من جوانب الحياة. فوائد &nbsp; أوميجا ماكس 1300: يعمل أوميجا ماكس 1300 على تقليل خطر الإصابة بأمراض القلب والأوعية الدموية من خلال خفض مستويات الكوليسترول والدهون الثلاثية في الدم. يساعد أوميجا ماكس 1300 في التخفيف من أعراض عدة أمراض المناعة الذاتية، مما يدعم الاستجابة الصحية للجهاز المناعي. يعزز أوميجا ماكس 1300 الصحة العقلية ويساعد في مكافحة الاكتئاب، القلق، والتوتر، مما يسهم في تحسين الرفاهية النفسية. يمكن لـ أوميجا ماكس 1300 تحسين أعراض ADHD في بعض الأطفال، مما يدعم التركيز والسلوك. يساهم أوميجا ماكس 1300 في تعزيز صحة الجلد، مما يجعله أكثر نعومة وحيوية ويقلل من أعراض الأمراض الجلدية. بالنسبة للنساء الحوامل، يدعم أوميجا ماكس 1300 صحة الأم والجنين، خاصةً في تطوير دماغ الطفل والنظام العصبي. يوفر أوميجا ماكس 1300 الأحماض الدهنية الأساسية التي تعتبر مهمة للنمو والتطور الصحي، مما يجعله إضافة ثمينة لنظام غذائي متوازن. الحفاظ على الوظائف الطبيعية للدماغ والقلب والعين (على الأقل) 1 جل طري قابل للمضغ للمساعدة في الحفاظ على مستوى الدهون الثلاثية الطبيعي في الدم (حتى) 3 كبسولات هلامية قابلة للمضغ للمساعدة في الحفاظ على ضغط الدم الطبيعي (حتى) 4 كبسولات هلامية قابلة للمضغ في الحمل والرضاعة: للمساهمة في النمو الطبيعي للجنين والرضيع، ونمو الدماغ وصحة العينين (على الأقل) 1 جل ناعم قابل للمضغ بشكل عام (لإفادة كل من الأم والطفل (حتى) 2 كبسولة هلامية قابلة للمضغ المكونات لكل قطعة : حمض الايكوسابنتانويك (EPA) ، حمض الدوكوساهيكسانوك (DHA) ، فيتامين هـ طريقة الاستخدام: قطعة الى قطعتين مرة يوميا بعد الوجبة الرئيسية تحذيرات واحتياطات: ينصح باستخدام أوميجا ماكس 1300 إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/omega-max-60-chewable-buy-one-get-one-free/p909196717",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "group_products",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": null,
    "rating": null,
    "quantity": null,
    "sold_quantity": 30,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "حبة عليك و حبة علينا",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/e7668067-daf1-43ca-9b9a-e057f2cef001-500x500-5TXzf5yV6tItcOkMISp5IvHhVVGBgB1LUzkcEGnL.png"
    },
    "brand": {
      "id": "1639460957",
      "url": null,
      "name": "PHARMIX | AE"
    },
    "tags": [
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "دعم صحة القلب بالمكملات",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 395.6,
    "price": 197.8,
    "sale_price": 197.8,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "omega-max-60-chewable-buy-one-get-one-free",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "197809794",
    "name": "مشروب سافي أب بنكهة البرتقال والليمون 150 مل - الطريقة اللذيذة والمغذية لدعم نمو وتطور الأطفال",
    "description": "مشروب سافي أب بنكهة البرتقال والليمون الطريقة اللذيذة والمغذية لدعم نمو وتطور الأطفال. يعتبر هذا المشروب المتعدد الفيتامينات حلاً شهيًا للأطفال والأطفال، حيث يوفر تركيبته الغنية بفيتامين E وأوميجا 3 والدهون الأساسية (DHA وEPA) الدعم اللازم لصحة النمو وتطوير العقل والجسم للصغار. لماذا سافي أب بنكهة البرتقال والليمون؟ فيتامين E يلعب دورًا مهمًا في دعم نمو الخلايا والأنسجة وتقوية جهاز المناعة للأطفال، بينما تعمل أوميجا 3 والدهون الأساسية على تعزيز وظائف الدماغ وتحسين التركيز والانتباه. ومن المعروف أن DHA و EPA يساعدان في تطوير وظائف العقل والعين للأطفال بشكل خاص. سافي أب منتج ألماني يحمل كلا أوصاف الجودة الالمانية و التطور العلمي في تكوينه الثرى. اجعل تجربة تناول الفيتامينات ممتعة ولذيذة للأطفال مع مشروب سافي أب بنكهة البرتقال والليمون، واحرص على تقديم الدعم الصحي اللازم لنموهم وتطورهم بشكل مستمر ومميز. فوائد سافي أب بنكهة البرتقال والليمون؟ سافي أب ضروري لحماية مناعة الطفل والحفاظ على النمو بشكل صحي وسليم ودعم وتعزيز جهاز المناعة. تلعب الاوميجا 3 دورًا هامًا في تحسين السلوك لدى الأطفال وتقلل من النشاط الزائد، وتعزز الانتباه لديهم . يساهم سافي أب فى عملية بناء خلايا جديدة وتطوير الجهاز العصبى المركزى ونظام القلب والأوعية الدموية. سافي أب يساعد في تقوية العظام والعضلات و المساهمة في نموها بشكل سليم . سافي أب يعمل على حماية الأطفال من الالتهابات الصدرية الشائعة. الاوميجا 3 تلعب دورًا فى امتصاص العناصر الغذائية الأخرى فى الجسم وتحسن من وظيفة العين. سافي أب يساعد على خفض مستويات الدهون الثلاثية ، وتعزيز صحة القلب للبالغين . سافي أب &nbsp;يساعد في علاج الالتهابات ، وتعزيز صحة الدماغ ، وزيادة حرق الدهون ، ومنع جفاف العين. المكونات لكل كيس: ب بتيد الكولاجين السمكي، مدعم بـ أوميجا 3 وفيتامين د مناسب للكبار والاطفال . طريقة الاستخدام: رج العبوة جيداً قبل الاستخدام ، خذ 10 مل بالفم يومياً. الكبار 10 مل مرتين ل ثلاث مرات يوميا. تحذيرات واحتياطات: يمنع استخدام سافي أب بنكهة البرتقال والليمون في حال وجود حساسية لأي من مكوناته. ينصح باستخدام سافي أب بنكهة البرتقال والليمون إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. يستخدم للأطفال تحت اشراف الأبوين أو أحد البالغين. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/savvy-up-drink-omega-collagen-150ml-beauty-vitality/p197809794",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": "6285343004043",
    "rating": null,
    "quantity": null,
    "sold_quantity": 9,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "الأغذية  الصحية للعقل و التركيز",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/LHTyoxr4ZcKHhEJKDRlQgdnyxkWkkY9dTuPfDIq2.jpg"
    },
    "brand": {
      "id": "916550576",
      "url": null,
      "name": "STADA | GERMANY"
    },
    "tags": [
      {
        "name": "مكملات لزيادة الوزن",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "شراء فاتح الشهية للأطفال",
        "url": null
      },
      {
        "name": "تغذية-الأطفال",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "صحة-النمو",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 120.75,
    "price": 120.75,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285343004043",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "savvy-up-drink-omega-collagen-150ml-beauty-vitality",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "860796563",
    "name": "عبوتين من ترايجلستاب أوميجا 3 بسعر عبوة واحدة فقط! من اركوفارما فرنسا",
    "description": "ترايجلستاب أوميجا 3 صحة مضاعفة بسعر واحد! احصل على عبوتين من ترايجلستاب أوميجا 3 بسعر عبوة واحدة فقط! لا تفوت هذه الفرصة المميزة لتعزيز صحة قلبك وعقلك. استقبل العافية في مارس مع العرض الخاص لأوميغا 3 من بلومور! اشترِي تريجليستاب كبسولات واحصل على واحدة أخرى مجانًا - ضعف أوميغا 3، ضعف التغذية! \"ترايجلستاب أوميجا 3\"، تحفة العناية الصحية التي تأتيكم بقوة الأوميجا 3 المستخلصة بعناية فائقة لضمان أعلى مستويات النقاء والفعالية. هذا المنتج يجسد روعة الابتكار في دعم صحة القلب والعقل، معززًا بتركيبة متقدمة تعمل على تحسين الوظائف الإدراكية وتقوية الجهاز الدوري. لماذا ترايجلستاب أوميجا ؟ لأوميجا 3 في \"ت رايجلستاب أوميجا 3\" ليست مجرد مكونات غذائية، بل هي عناصر حيوية تساهم في تحسين جودة الحياة من خلال دعم صحة الدماغ والعيون، والمساعدة في الحفاظ على مستويات الكوليسترول ضمن الحدود الطبيعية. تمت صياغته بعناية ليوفر لكم الدعم الأمثل لصحة القلب والأوعية الدموية، بالإضافة إلى تعزيز قدراتكم الذهنية والحفاظ على بشرة نضرة ومفعمة بالحيوية. استمتعوا بفوائد \"ت رايجلستاب أوميجا 3\" الغنية، التي تأتيكم بكل سهولة ويسر في صورة كبسولات مريحة للتناول، مصممة لتندمج بسلاسة مع روتينكم اليومي دون أي إزعاج. ادخلوا هذه الإضافة القيمة إلى نظامكم الغذائي وشاهدوا التأثير الإيجابي للأوميجا 3 على صحتكم العامة ورفاهيتكم. فوائد ترايجلستاب أوميجا : يساعد &nbsp;ت رايجلستاب أوميجا في الحفاظ على صحة القلب. &nbsp;ت رايجلستاب أوميجا مضاد للقلق والتوتر ويحسن الحالة المزاجية (خاصة لأعراض النفاس بعد الولادة). يدعم &nbsp;ت رايجلستاب أوميجا القدرات الذهنية ويساعد في نمو وتطور الوظائف المعرفية لدي الأطفال والكبار . يدعم ترايجلستاب أوميجا المناعة بشكل قوي . مع ترايجلستاب أوميجا استمتعي ببشرة صافية نضرة لأنه يدعم صحة الشعر والجلد والأظافر. يعزز ت رايجلستاب أوميجا من صحة الجلد بسبب فيتامين د مع الاوميجا 3. يعزز ت رايجلستاب أوميجا من صحة العظام. يعمل ت رايجلستاب أوميجا على معادلة نقص مستويات الأوميجا 3 في الدم. &nbsp;ت رايجلستاب أوميجا للمساهمة في النمو الطبيعي للجنين والرضيع، ونمو الدماغ وصحة العينين و صحة الأم الحامل. المكونات لكل كبسولة: كل كبسولة تحتوي على حمض أوميجا-3 بمقدار 600 ملغ 1000 ملجرام من تركيز زيت السمك &nbsp;أستيل كولين زيفولينيك بنسبة 400 ملغ. طريقة الاستخدام كبسولة واحدة ثلاث مرات يومياً مع كأس كبير من الماء. ﻿ تحذيرات واحتياطات: ينصح باستخدام ترايجلستاب أوميجا إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمبيعات، أدوية علاج مرض السكري. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/omega3-triglistab-heart-support-buy1get1-offer/p860796563",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "group_products",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": null,
    "rating": null,
    "quantity": null,
    "sold_quantity": 10,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "اوميجا 3 و زيت السمك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/qfRj8qIVOSNgQtK2t44bWzXvMra8nhYRYH1ELoKL.png"
    },
    "brand": {
      "id": "838951467",
      "url": null,
      "name": "اركوفارما فرنسا - ARKOPHARMA"
    },
    "tags": [],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 190,
    "price": 95,
    "sale_price": 95,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "omega3-triglistab-heart-support-buy1get1-offer",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  }
]