[
  {
    "id": "1152451722",
    "name": "أكتي كولا لدعم صحة البشرة والمفاصل 30 كيس",
    "description": "هل تبحث عن منتج طبيعي يعزز صحتك بشكل شامل ويمنحك إشراقة وحيوية؟ نقدم لك أكتي كولا لدعم صحة البشرة والمفاصل 30 كيس، الذي يجمع بين المكونات الطبيعية الأكثر فعالية مثل الكولاجين والكركم وفيتامين C و مستخلص الفلفل الاسود. بفضل تركيبته الفريدة، يمكن لهذا المنتج أن يكون الحل الأمثل لدعم بشرتك ومفاصلك بطريقة طبيعية وآمنة. لماذا أكتي كولا اكياس ؟ يحتوي أكتي كولا لدعم صحة البشرة والمفاصل 30 كيس على مكونات مختارة بعناية، مثل الكولاجين الذي يعمل على تعزيز صحة البشرة وتحسين مرونتها، والكركم المعروف بخصائصه المضادة للالتهابات والتي تدعم المفاصل. كما يحتوي على فيتامين C الذي يعد من العناصر الأساسية لدعم جهاز المناعة وتعزيز صحة الجلد. تم تصنيع هذا المنتج وفق أعلى معايير الجودة، مما يضمن لك منتجًا آمنًا وفعالًا. من خلال مزيج المكونات الطبيعية مثل أكتي كولا لدعم صحة البشرة والمفاصل 30 كيس ، ستستفيد من العديد من الفوائد الصحية المستدامة. يساعد الكولاجين في تحسين مرونة البشرة ويقلل من ظهور التجاعيد، بينما يساهم الكركم في الحفاظ على صحة المفاصل وتهدئة الالتهابات. إضافة إلى ذلك، فإن فيتامين C يعزز صحة الجلد ويزيد من إشراقه، مما يجعله خيارًا مثاليًا لأولئك الذين يبحثون عن منتج يدعم صحتهم العامة بشكل طبيعي وفعّال. فوائد أكتي كولا اكياس : يحتوي على الكولاجين لدعم صحة البشرة والمفاصل. يحتوي على الكركم المعروف بخصائصه المضادة للالتهابات. يعزز صحة البشرة ويقلل من ظهور التجاعيد. يحتوي على فيتامين C لدعم جهاز المناعة وتحسين إشراقة البشرة. مناسب لجميع الأعمار. خالٍ من المواد الحافظة والمواد الكيميائية. مصنوع وفقًا لأعلى معايير الجودة. المكونات لكل ظرف: الكولاجين ، الكركم ، فيتامين C ، مستخلص الفلفل الاسود . طريقة الاستخدام: يذاب محتوى كيس على نصف كوب ماء او عصير من مرة الى مرتين يوميا او حسب ارشادات الطبيب المعالج تحذيرات واحتياطات: ينصح باستخدام أكتي كولا &nbsp; إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري.",
    "url": "https://bloomore.shop/ar/acti-colla-skin-joints-support/p1152451722",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "6223007353731",
    "rating": null,
    "quantity": null,
    "sold_quantity": null,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/060cb47b-5f54-46ed-8391-5d168efa6c65-500x486.46362098139-wBWc7kUWMLu1cWDfNmQ9QlJNRcmOrVRHzXAhywvA.png"
    },
    "brand": {
      "id": "1194803153",
      "url": null,
      "name": "EVA PHARMA"
    },
    "tags": [
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "تجميل-البشرة",
        "url": null
      },
      {
        "name": "مكافحة الالتهاب بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "شراء كولاجين",
        "url": null
      },
      {
        "name": "شراء الكركم عبر الإنترنت",
        "url": null
      },
      {
        "name": "مكملات فيتامين سي للمناعة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 318.84,
    "price": 318.84,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6223007353731",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "acti-colla-skin-joints-support",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "29444842",
    "name": "كوكا مركزات التين السائل لتعزيز حركة الأمعاء و حل مشاكل الامساك بشكل طبيعى و فعال",
    "description": "هل تعاني من مشاكل الهضم؟ لا تقلق! مع شراب كوكا، المكمل الغذائي المعزز بمستخلص التين المركز، ستجد الحل المثالي لتحسين الصحة الهضمية بطريقة طبيعية. استمتع بقوة التين الذي يعج بالمركبات النشطة بيولوجيًا كالفلافونويدات، البوليفينول، والأنثوسيانين، الأساسية لتنظيم حركة الأمعاء بسلاسة، تخفيف تشنجات الأمعاء، وتسهيل عملية الإخراج. جرب كوكا اليوم واشعر بالفرق في نظامك الهضمي! لماذا شراب كوكا؟&nbsp; التين، المكون الأساسي ل شراب كوكا ، هو أحد الفواكه المفيدة جداً على المستوى الغذائي والعلاجي. يحتوي التين على الألياف الغذائية الضرورية للهضم، ومكافحة الإمساك، وتليين المعدة. بالإضافة إلى ذلك، يعتبر التين غنيًا بالإنزيمات الهضمية، مما يجعله غذاء مفيدًا جدًا في حالات الإمساك المزمن. يوفر شراب كوكا أيضاً مصادر جيدة للكالسيوم والبوتاسيوم، التي تعمل على تحسين صحة العظام وتقليل دوران العظام.\" ﻿ شراب كوكا يقدم لك الحل الطبيعي والفعال لدعم صحتك الهضمية والعظمية، مع تعزيز الطاقة وتحسين عملية الهضم بفضل خصائص التين العلاجية والغذائية.\" فوائد شراب كوكا:&nbsp; تعزيز الحركة المعوية - يحتوي شراب كوكا على مستخلص التين المركز الذي يساعد في تنظيم حركة الأمعاء ويعزز الصحة الهضمية. تخفيف تشنجات الأمعاء - يساهم مستخلص التين في شراب كوكا في حل تشنجات الأمعاء وتسهيل عملية الإخراج. مصدر غني بالألياف الغذائية - يحتوي شراب كوكا على الألياف الغذائية اللازمة لتحسين الهضم ومحاربة الإمساك وتليين المعدة. دعم صحة العظام - يعتبر التين الموجود في شراب كوكا مصدراً جيداً للكالسيوم والبوتاسيوم، مما يساهم في تحسين صحة العظام وتقليل دوران العظام. علاج للإمساك المزمن - بفضل احتوائه على إنزيمات هضمية غنية، يعتبر شراب كوكا علاجاً فعالاً لحالات الإمساك المزمن. مفيد غذائياً وعلاجياً - يعتبر التين المستخدم في شراب كوكا ثمرة غنية بالفوائد الغذائية والعلاجية، وقد استخدم لعدة قرون في تحسين الصحة وكعلاج لاضطرابات الأمعاء. منشط وملين للأمعاء - يعمل شراب كوكا كمنشط وملين طبيعي للأمعاء، مما يسهل الهضم ويوفر الراحة من الانزعاج المعوي. المكونات: مستخلص التين السائل 1000 مجم طريقة الاستخدام: ملعقة صغيرة (5 مل) يومياً من شراب كوكا. تحذيرات واحتياطات: يمنع استخدام شراب كوكا حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام شراب كوكا في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/cuca-liquid-fig-concentrate-git-health/p29444842",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6286085000058",
    "rating": null,
    "quantity": null,
    "sold_quantity": 25,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/74bb58b7-1387-4b56-a5a9-fdb863d42523-500x500-4WJxoxdIEUq1VeJJ46ioYmAaMs0pp6xwBdDdcAHR.png"
    },
    "brand": {
      "id": null,
      "url": null,
      "name": null
    },
    "tags": [
      {
        "name": "دعم-الهضم-صحة-الأمعاء",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 72,
    "price": 72,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6286085000058",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "cuca-liquid-fig-concentrate-git-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1106046747",
    "name": "صن دي فيتامين D3 اقراص 1000 وحده - 90 قرص - تعزيز المناعة وقوة العظام من كالفورنيا جرين امريكا",
    "description": "\"صن دي فيتامين د3 شمسك في قطرة! مكمل غذائي ثوري، يجلب لك أشعة الشمس الغنية بفيتامين د3 الضروري لصحة العظام، العضلات، والدفاعات الطبيعية لجسمك. يعزز هذا الفيتامين السحري امتصاص الكالسيوم، يقوي العظام، يحافظ على العضلات صحية، ويقلل من خطر التعرض للسقوط والكسور خاصة عند كبار السن. بالإضافة إلى دوره البارز في تعزيز الجهاز المناعي، فإن فيتامين د3 في 'صن دي' يعمل كحارس شخصي لخلايا الجسم، مدعوماً بمستقبلات فيتامين د3 التي تنتشر على نطاق واسع في خلايا الجهاز المناعي. يمنح الجسم القوة والحماية مع 'صن دي فيتامين د3 لحياة مليئة بالحيوية والنشاط.\" لماذا صن دي فيتامين د3 ؟ صن دي فيتامين د3 يوفر الدعم الغذائي الضروري لتعزيز الصحة العظمية والمساهمة في وظائف الجهاز المناعي السليمة. من خلال تحسين امتصاص الكالسيوم والحفاظ على قوة العظام، يساعد هذا المكمل في الوقاية من الكسور ويدعم الحركة والنشاط، خاصة بين كبار السن. كما أن تعزيز الجهاز المناعي يجعل صن دي فيتامين د3 خيارًا ممتازًا لتقوية الدفاعات الطبيعية للجسم. اجعل صن دي فيتامين د3 جزءًا من روتينك اليومي لتحسين صحتك وزيادة قوتك البدنية والمناعية. مع هذا المكمل، تستطيع الحفاظ على نشاطك وحيويتك، مع تعزيز قدرة جسمك على مواجهة التحديات الصحية. فوائد صن دي فيتامين د3 : صن دي فيتامين د3 يسهل عملية امتصاص الكالسيوم في الجسم، مما يساعد في تقوية العظام والوقاية من الهشاشة، خاصةً في الأعمار المتقدمة. يحافظ صن دي فيتامين د3 على قوة العضلات ويقلل من خطر السقوط والكسور لدى كبار السن، مما يعزز من استقلاليتهم وجودة حياتهم. يعزز صن دي فيتامين د3 من وظائف الجهاز المناعي ويحمي الجسم من العدوى والأمراض، بفضل تأثيره التنظيمي على خلايا الجهاز المناعي. يساعد صن دي فيتامين د3 في تحسين الحالة المزاجية ويقلل من أعراض الاكتئاب والإرهاق، مما يجعله مفيدًا في تحسين الصحة النفسية. يعالج صن دي فيتامين د3 مشاكل تساقط الشعر من خلال تعزيز صحة بصيلات الشعر وتحسين جودة وقوة الشعر. يدعم صن دي فيتامين د3 جهود فقدان الوزن ويساهم في مكافحة السمنة، حيث يلعب دورًا في تنظيم توازن الطاقة والأيض في الجسم. المكونات: فيتامين D3 لكل قرص 1000 وحدة. طريقة الاستخدام: كبسولة واحدة من صن دي فيتامين د3&nbsp; يوميا مع وجبة. تحذيرات واحتياطات: يمنع استخدام صن دي فيتامين د3 في حال وجود حساسية لأي من مكوناته. ينصح باستخدام صن دي فيتامين د3 بعد استشارة الطبيب المعالج في حالة الحمل او الرضاعه. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/sun-d-90-tab-vitamin-d-3-1000-bone-health/p1106046747",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "713289289973",
    "rating": null,
    "quantity": null,
    "sold_quantity": 3,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/qwOEkwXJkZb0q5funEof2fdzx336rf6O2qjjnz7C.jpg"
    },
    "brand": {
      "id": "1436827756",
      "url": null,
      "name": "California Greens | USA"
    },
    "tags": [
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 49.5,
    "price": 49.5,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "713289289973",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "sun-d-90-tab-vitamin-d-3-1000-bone-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "855975104",
    "name": "فيجي فيتامين د3 - 50,000 وحده - 20 كبسولة - دعم الصحة العامة للجسم",
    "description": "\"فيجي فيتامين د 3\"، المكمل الغذائي الفعال الذي يوفر 50,000 وحدة دولية من فيتامين د3 في كل جرعة. هذا المنتج مصمم خصيصًا لدعم صحة العظام والأسنان، تعزيز وظائف الجهاز المناعي، والمساهمة في صحة القلب والعضلات. مع \"فيجي فيتامين د 3\"، اضمنوا لأنفسكم الحصول على مستوى عالٍ من فيتامين د، والذي قد يكون ضروريًا للأشخاص الذين يعانون من نقص شديد في هذا الفيتامين أو الذين يحتاجون إلى دعم صحي معزز. لماذا فيجي فيتامين د 3؟ فيتامين د3 ضروري لامتصاص الكالسيوم والفوسفور في الجسم، مما يساهم في الحفاظ على قوة وصحة العظام والأسنان. كما أنه يلعب دورًا مهمًا في تنظيم المزاج ودعم الجهاز المناعي، مساعدًا الجسم على مقاومة بعض الأمراض. \" فيجي فيتامين د 3 \" يقدم لكم طريقة مركزة فعالة لضمان تلبية احتياجاتكم من فيتامين د، خاصة في الفترات التي يقل فيها التعرض لأشعة الشمس. استخدام \" فيجي فيتامين د 3 \" يمكن أن يكون جزءًا من استراتيجية شاملة لتحسين صحتكم ورفاهيتكم. هذا المكمل يوفر دعمًا غذائيًا قويًا لمن يحتاجون إلى زيادة مستويات فيتامين د في أجسامهم بسرعة وفعالية. باختياركم \"فيجي فيتامين د 3\"، تختارون العناية بصحتكم بمكونات عالية الجودة وفعالية مثبتة. فوائد&nbsp;فيجي فيتامين د3 : يعزز فيجي فيتامين د3 صحة العظام ويقي من أمراض مثل هشاشة العظام والكسور، من خلال تحسين امتصاص الكالسيوم والفوسفور، الأمر الضروري للحفاظ على قوة العظام وصحتها. يساهم فيجي فيتامين د3 في تعزيز وظائف الجهاز المناعي، مما يجعل الجسم أكثر قدرة على مقاومة العدوى والأمراض، خاصةً في فصل الشتاء حيث تقل مستويات فيتامين د3 بسبب نقص التعرض للشمس. يدعم فيجي فيتامين د3 الصحة العقلية ويقلل من خطر الإصابة بالاكتئاب والتوتر، حيث أظهرت الدراسات أن فيتامين D3 يلعب دورًا في تنظيم المزاج والوقاية من اضطرابات المزاج. يحسن فيجي فيتامين د3 وظائف العضلات ويقلل من خطر الإصابة بالضعف العضلي، مما يساهم في تعزيز الأداء الرياضي والحفاظ على اللياقة البدنية. يساعد فيجي فيتامين د3 في تنظيم مستويات السكر في الدم ويقلل من خطر الإصابة بمرض السكري من النوع الثاني، بفضل دوره في تحسين حساسية الأنسولين. يوفر فيجي فيتامين د3 حماية قلبية وعائية، حيث يساعد في تقليل خطر الإصابة بأمراض القلب من خلال تأثيره الإيجابي على ضغط الدم والتقليل من الالتهاب. مكونات: كبسولة جيلاتينية رخوة من فيتامين د3 : 50000 وحدة. طريقة الاستخدام: يُنصح بتناول كبسولة واحدة من فيجي فيتامين د3 يوميًا بعد الوجبة الرئيسية. تحذيرات واحتياطات: يمنع استخدام &nbsp; فيجي فيتامين د3 &nbsp; في حال وجود حساسية لأي من مكوناته. لا يستخدم في حالة الحمل أو الرضاعة الا بعد استشارة الطبيب المعالج . يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/vegy-vitamin-d3-50000-iu-bone-immune-wellness/p855975104",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "06286069000029",
    "rating": null,
    "quantity": null,
    "sold_quantity": 20,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/NQvSrlGScK9VTqoVPcJEc0Yw9TY54lpsWuNq4UtH.jpg"
    },
    "brand": {
      "id": "1096605185",
      "url": null,
      "name": "دوكس فارما"
    },
    "tags": [
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 64.1,
    "price": 64.1,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "06286069000029",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "vegy-vitamin-d3-50000-iu-bone-immune-wellness",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "975733085",
    "name": "فيتامين د3 وك2 بيور -D3&K2 - للاطفال والكبار",
    "description": "\"اكتشفوا Pure Vit D في بلومور، الطريقة الطبيعية والآمنة للحصول على فيتامين د3 وك2. هذه القطرات اللذيذة مثالية لجميع أفراد الأسرة، سواء الكبار أو الأطفال، ومصممة لتعزيز الصحة العامة.\" الفوائد الرئيسية: تقوية العظام والأسنان: فيتامين د3 لصحة العظام والأسنان للكبار والأطفال. دعم القلب والأوعية الدموية: فيتامين ك2 لصحة القلب. تقوية المناعة: فيتامين د3 لدعم الجهاز المناعي. مذاق لذيذ: مذاق يحبه الأطفال، مما يجعل تناوله يوميًا أمرًا سهلاً وممتعًا . كيفية الاستخدام: للكبار (فوق 12 عام): 10 قطرات يوميًا. للأطفال (من عمر 1 سنة): 4 قطرات يوميًا. منتج طبيعي وآمن: Pure Vit D من بلومور هو خيار طبيعي وآمن لتلبية احتياجاتكم من فيتامين د3 وك2، مع توفير الراحة والأمان لكل الأسرة. [اطلب الآن Pure Vit D من بلومور] - واستمتعوا بصحة أفضل وحياة مليئة بالنشاط والصحة.",
    "url": "https://bloomore.shop/ar/pure-vit-d-vitamin-d3-k2-drops/p975733085",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "01101011010",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 95,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "فيتامين ك - vitamin k",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/m5F9hEEZBjWQytpo5o2C1SlfZgQIX0lTSKd7fvu5.jpg"
    },
    "brand": {
      "id": "2080681349",
      "url": null,
      "name": "فارما بيور | PHARMA PURE"
    },
    "tags": [
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "شراء فيتامين ك",
        "url": null
      },
      {
        "name": "مكملات فيتامين ك لصحة العظام",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 97,
    "price": 27.36,
    "sale_price": 27.36,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "pure-vit-d-vitamin-d3-k2-drops",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1293941228",
    "name": "بيودال 50,000 وحدة مكمل فيتامين د للحفاظ على صحة العظام - 20 قرص",
    "description": "\"بيودال 50,000 وحدة\"، المكمل الغذائي القوي الذي يوفر 50,000 وحدة دولية من فيتامين د في كل جرعة. هذا المنتج مصمم لدعم صحة العظام والأسنان، تعزيز وظائف الجهاز المناعي، والمساهمة في صحة القلب والعضلات. مع \"بيودال 50,000 وحدة\"، ضمنوا لأنفسكم الحصول على مستوى عالٍ من فيتامين د، والذي قد يكون ضروريًا للأشخاص الذين يعانون من نقص شديد في هذا الفيتامين أو الذين يحتاجون إلى دعم صحي معزز. لماذا بيودال 50,000 وحدة؟ فيتامين د ضروري لامتصاص الكالسيوم والفوسفور في الجسم، مما يساهم في الحفاظ على قوة وصحة العظام والأسنان. كما أنه يلعب دورًا مهمًا في تنظيم المزاج ودعم الجهاز المناعي، مساعدًا الجسم على مقاومة بعض الأمراض. \" بيودال 50 , 000 وحدة \" يقدم لكم طريقة مركزة فعالة لضمان تلبية احتياجاتكم من فيتامين د، خاصة في الفترات التي يقل فيها التعرض لأشعة الشمس. استخدام \" بيودال 50,000 وحدة \" يمكن أن يكون جزءًا من استراتيجية شاملة لتحسين صحتكم ورفاهيتكم. هذا المكمل يوفر دعمًا غذائيًا قويًا لمن يحتاجون إلى زيادة مستويات فيتامين د في أجسامهم بسرعة وفعالية. باختياركم \" بيودال 50,000 وحدة \"، تختارون العناية بصحتكم بمكونات عالية الجودة وفعالية مثبتة. فوائد بيودال 50,000 وحدة: يوفر بيودال 50,000 وحدة جرعة عالية من فيتامين د بمقدار 50,000 وحدة دولية، مما يعزز من صحة العظام والجهاز المناعي والعديد من الوظائف الحيوية الأخرى في الجسم. فيما يلي بعض من فوائده الصحية: يساعد بيودال 50,000 وحدة في الحفاظ على صحة العظام والأسنان بفضل تعزيز امتصاص الكالسيوم والفوسفور في الجسم، مما يقلل من خطر الإصابة بالهشاشة وكسور العظام. يعزز بيودال 50,000 وحدة من وظائف الجهاز المناعي، مما يساعد الجسم على مقاومة العدوى والأمراض بشكل أفضل. يدعم بيودال 50,000 وحدة الصحة العقلية ويقلل من خطر الإصابة بالاكتئاب، بفضل دور فيتامين د في تنظيم المزاج ووظائف الدماغ. يساهم بيودال 50,000 وحدة في تحسين وظائف العضلات، مما يقلل من خطر السقوط والإصابات لدى كبار السن ويعزز الأداء الرياضي. يقوي بيودال 50,000 وحدة صحة القلب والأوعية الدموية بتنظيم مستويات ضغط الدم والحد من خطر الإصابة بأمراض القلب. يلعب بيودال 50,000 وحدة دورًا في الوقاية من بعض أنواع السرطان، بفضل تأثير فيتامين د المضاد للسرطان الذي يساعد في تنظيم نمو الخلايا. بيودال 50,000 وحدة يعد خيارًا فعالًا لمن يحتاجون إلى تعزيز مستويات فيتامين د في الجسم، سواء لأسباب صحية محددة أو كجزء من نظام صحي عام. المكونات : فيتامين د 50,000 وحدة دولية أقراص. طريقة الاستخدام: قرص يوميا مع الوجبة الرئيسية. تحذيرات واحتياطات: يمنع استخدام بيودال 50,000 وحدة في حال وجود حساسية لأي من مكوناته. ينصح باستخدام بيودال 50,000 وحدة إذا كنت حاملاً أو مرضعة&nbsp;بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/biodal-50000-iu-vitamin-d-bone-immune-wellness/p1293941228",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "06251600002220",
    "rating": null,
    "quantity": null,
    "sold_quantity": 12,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "فيتامين د",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/u1G4zy4uD9IRtaEuCpb8LJyFqmM42XRCGXbxGfjE.png"
    },
    "brand": {
      "id": "626160580",
      "url": null,
      "name": "HAYAT | الأردن"
    },
    "tags": [
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 64.1,
    "price": 64.1,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "06251600002220",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "biodal-50000-iu-vitamin-d-bone-immune-wellness",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "66510331",
    "name": "جي بي بريما فيتامين ك 2 100 مكجم 60 كبسولة",
    "description": "\"جي بي بريما فيتامين ك 2\"، رائد العناية الصحية في المملكة العربية السعودية، يقدم لكم فيتامين ك 2 بصورة ميناكينون-7 (MK-7) بتركيز 100 ميكروغرام، مصمم خصيصًا لدعم صحة العظام وحماية الصحة القلبية الوعائية. هذا المنتج يجسد التزامًا بتوفير الأفضل لصحتكم، معززًا بتركيبة متقدمة تضمن الامتصاص الأمثل والفائدة القصوى. لماذا جي بي بريما ؟ جي بي بريما فيتامين ك 2 هو سحر الطبيعة المتجسد في كبسولة، يعمل على تعزيز تكلس العظام بطريقة صحية ودعم توجيه الكالسيوم نحو العظام بدلًا من الأوعية الدموية، مما يساهم في الحفاظ على صحة العظام وقوتها وحماية القلب والشرايين. فيتامين ك 2 في صورته MK-7 يعتبر الأمثل للامتصاص والاستفادة الطويلة الأمد. احتضنوا \" جي بي بريما فيتامين ك 2 \" كحليفكم الدائم في رحلة العناية بصحتكم، ودعوه يكون جزءًا من روتينكم اليومي لضمان أقصى درجات الحماية والدعم لعظامكم وقلوبكم. مع هذا الإكسير الصحي، تمتعوا بفوائد متجددة تنبعث من كل كبسولة، تحمل لكم النقاء والقوة من قلب الطبيعة. فوائد جي بي بريما فيتامين ك 2: جي بي بريما فيتامين ك 2 لتعزيز صحة العظام وحماية صحة القلب والأوعية الدموية. يستخدم جي بي بريما فيتامين ك 2 كمكمل غذائي لدعم نقص فيتامين ك، الذي يساهم في الحفاظ على صحة العظام. جي بي بريما فيتامين ك 2 يقلل من خطر الإصابة بهشاشة العظام والكسور وتيبُس وتكلس الشرايين. يُساعد جي بي بريما فيتامين ك 2 على زيادة كتلة العظام وتقليل ارتشافها. يُحسن جي بي بريما فيتامين ك 2 قوة عظام الورك والحوض لدى النساء بعد سن اليأس. جي بي بريما فيتامين ك 2 له تأثير تآزري مع الكالسيوم وفيتامين D3 من أجل المساعدة في الحماية من كسور العظام وفقدانها. جي بي بريما فيتامين ك 2 يساعد المساعدة في تعزيز تمعدن العظام والكثافة وصحة العظام. جي بي بريما فيتامين ك 2 آمنًا وفعالًا في علاج فقدان العظام والكسور المرتبطة بتقدم العمر وما بعد انقطاع الطمث. يُساعد جي بي بريما فيتامين ك 2 على الحماية من تصلب الشرايين وتكلسها. ويساعد في تعزيز مرونة الشرايين وصحة القلب والأوعية الدموية. جي بي بريما فيتامين ك 2 هام عند الاصابة بكسور العظام . المكونات لكل كبسولة : فيتامين ك ۲بتركيز۱۰۰ ميكروجرام (ميناكيونون- 7) طريقة الاستخدام: الجرعة للبالغين: ۱ كبسولة جيلاتينية لينة يومياً بعد الأكل. لا يوجد حاليا أي حالات معروفة لجرعات زائدة مميتة. تحذيرات واحتياطات: ينصح باستخدام جي بي بريما فيتامين ك 2 &nbsp;إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري. يجب استشارة الطبيب قبل تناول مكملات فيتامين ك ۲ إذا كنت تستعمل الكومادين أو الهيبارين أو غيرها من أدوية تخثر الدم. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jp-prima-vitamin-k2-bone-cardio-health/p66510331",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "06285128017282",
    "rating": null,
    "quantity": null,
    "sold_quantity": 7,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/bj8zmytnyme5tBLlpCTgIvNgW7HYNI2iY2TYo8nR.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "مكملات فيتامين ك لصحة العظام",
        "url": null
      },
      {
        "name": "شراء فيتامين ك",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 59.55,
    "price": 59.55,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "06285128017282",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jp-prima-vitamin-k2-bone-cardio-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "800126711",
    "name": "آر كا لسيوم فيتامين د 90 قرص لدعم صحة العظام والأسنان بفعالية",
    "description": "\"آر كالسيوم فيتامين د\"، مزيج متناغم يجمع بين قوة فيتامين د والكالسيوم، مصمم لدعم صحة العظام والأسنان بفعالية. هذا المنتج يتميز بتركيبته الفريدة التي تضمن امتصاصًا أمثل للكالسيوم، بفضل وجود فيتامين د الذي يلعب دورًا حاسمًا في هذه العملية، مما يعزز من قوة وكثافة العظام. لماذا آر كالسيوم فيتامين د؟ الكالسيوم، المعدن الأساسي لبناء وصيانة العظام، بالتزامن مع فيتامين د الذي يسهل امتصاص الكالسيوم وتثبيته في العظام، يجعل من \" آر كا لسيوم فيتامين د \" الخيار المثالي للمحافظة على صحة الهيكل العظمي والوقاية من الأمراض المتعلقة بضعف العظام مثل هشاشة العظام. استفيدوا من \" آر كا لسيوم فيتامين د \" لضمان تزويد أجسامكم بالجرعة اليومية اللازمة من الكالسيوم وفيتامين د، مما يدعم صحتكم العامة ويحافظ على قوة عظامكم وصلابتها. دمج هذا المنتج في نظامكم الغذائي يعد خطوة ذكية نحو العناية بصحة العظام والأسنان، موفرًا لكم الثقة بأنكم تحافظون على قوتكم ودعمكم الهيكلي بأفضل طريقة ممكنة. فوائد آر كا لسيوم فيتامين د : يساعد آر كا لسيوم فيتامين د في تنمية العظام وتقويتها. المساهمة في عملية انقباض العضلات وانبساطها. يعمل آر كا لسيوم فيتامين د على التقليل من مخاطر ارتفاع ضغط الدم. الوقاية من بعض أنواع السرطان مثل سرطان الثدي وسرطان القولون بفضل فيتامين د الموجود فى آر كا لسيوم فيتامين د . يعمل آر كا لسيوم فيتامين د على تعزيز المناعة. يعمل آر كا لسيوم فيتامين د على&nbsp;الوقاية من هشاشة العظام وخطر الكسور. يقاوم آر كا لسيوم فيتامين د الشعور بالتعب، والإرهاق، والأرق. المكونات لكل قرص: فيتامين د 200 وحدة دولية ، كالسيوم 600 مجم&nbsp; طريقة الاستخدام: الحمل و الرضاعة : قرص مرة واحدة يومياً&nbsp; هشاشة العظام والكسور : قرص مرتين يوميا صباحا و مساءاً. تحذيرات واحتياطات: ينصح باستخدام آر كا لسيوم فيتامين د إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا يستخدم من قبل الأشخاص الذين لديهم تاريخ من الحساسية تجاه القشريات البحرية. يستخدم من قبل مرضى الكلى فقط تحت الملاحظة الطبية. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/ar-calcium-vitamin-d-strength-immunity/p800126711",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "766961308165",
    "rating": null,
    "quantity": null,
    "sold_quantity": 9,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/eb294fbe-42fe-4fc5-a11e-f7d318b16d7e-500x500-GeVtDTJqPtXwNxF96Qb57W0Ok6UNTWRRrbVAnDTO.png"
    },
    "brand": {
      "id": "1714222392",
      "url": null,
      "name": "USA | ARNET"
    },
    "tags": [
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 49.5,
    "price": 49.5,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "766961308165",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "ar-calcium-vitamin-d-strength-immunity",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1103538523",
    "name": "بيو كال-دي كالسيوم & فيتامين د - 60 قرص - للحفاظ على كثافة العظام و تحسين الصحة العامة و تقوية الجهاز المناعي من فيتا-فيجور امريكا",
    "description": "تعزيز قوة العظام ودعم الصحة العامة مع بيوكال-دي: المزيج المثالي من فيتامين د3 و الكالسيوم للحفاظ على عظام قوية وصحية. هل تبحث عن حل شامل لدعم صحة العظام وتعزيز القدرة على الحركة؟ بيوكال-دي يقدم من BLOOMORE&nbsp;تركيبة متطورة تجمع بين الكالسيوم بجرعة 500 ملغ وفيتامين د3 بتركيز 400 وحدة دولية، لتوفير دعم غير مسبوق لصحة العظام والأسنان وتحسين وظائف العضلات والجهاز العصبي. لماذا &nbsp;بيوكال-دي؟ يقدم مع بيوكال-دي، الطريقة الأمثل لتلبية احتياجات الجسم من الكالسيوم وفيتامين د، وهما عنصران حيويان للحفاظ على بنية عظام قوية ودعم التمثيل الغذائي للمعادن. فيتامين د3 ضروري لتعزيز امتصاص الكالسيوم في الجسم، مما يجعل هذا المزيج مثاليًا لتحسين الصحة العظمية ودعم وظائف الجسم الأساسية. سواء كنت تواجه تحديات في الحفاظ على كثافة عظامك، أو تبحث عن طرق لتحسين صحتك العامة و تقوية جهازك المناعي، بيوكال-دي يوفر لك الحل. تم تصميم هذا المنتج بعناية ليوفر لك فوائد متعددة تشمل دعم الصحة العظمية، تعزيز قوة العضلات، وتحسين الأداء العام للجسم. فوائد بيوكال-دي : يساعد بيوكال-دي في تنمية العظام وتقويتها. المساهمة في عملية انقباض العضلات وانبساطها. يعمل بيوكال-دي على التقليل من مخاطر ارتفاع ضغط الدم. الوقاية من بعض أنواع السرطان مثل سرطان الثدي وسرطان القولون بفضل فيتامين د الموجود فى بيوكال-دي . يعمل بيوكال-دي على تعزيز المناعة. يعمل بيوكال-دي على&nbsp;الوقاية من هشاشة العظام وخطر الكسور. يقاوم بيوكال-دي الشعور بالتعب، والإرهاق، والأرق. المكونات لكل قرص: فيتامين د 400 وحدة دولية ، كالسيوم 500 مجم&nbsp; طريقة الاستخدام: الحمل و الرضاعة : قرص مرة واحدة يومياً&nbsp; هشاشة العظام والكسور : قرص مرتين يوميا صباحا و مساءاً. تحذيرات واحتياطات: ينصح باستخدام بيوكال-دي إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا يستخدم من قبل الأشخاص الذين لديهم تاريخ من الحساسية تجاه القشريات البحرية. يستخدم من قبل مرضى الكلى فقط تحت الملاحظة الطبية. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/bio-cal-plus-60-capsules-strong-bones-optimal-health/p1103538523",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "766961304068",
    "rating": null,
    "quantity": null,
    "sold_quantity": 14,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "فيتامين د",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/MxQq0okaULejR2DhHRzaNMaQrYWtLcIftfxiWTnn.jpg"
    },
    "brand": {
      "id": "75429525",
      "url": null,
      "name": "VITA - VIGOR"
    },
    "tags": [
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 33,
    "price": 26.4,
    "sale_price": 26.4,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "766961304068",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "bio-cal-plus-60-capsules-strong-bones-optimal-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "566779498",
    "name": "هوليستا فيتامين د3 - 1000 وحدة لكل 0.25 مل - نقط بالفم إكسير الصحة والحيوية",
    "description": "استقبل أشعة الشمس الساطعة في كل قطرة مع هوليستا فيتامين د3 1000 إكسير الصحة والحيوية الذي يجلب لك فوائد فيتامين د3 بتركيز 1000 وحدة دولية في كل 0.25 مل. هذه القطرات الفموية السحرية هي جسرك نحو تعزيز صحة العظام، دعم الجهاز المناعي، وتحسين الحالة المزاجية بلمسة واحدة من الطبيعة. فيتامين د3، المعروف بـ \"فيتامين الشمس\"، هو عنصر أساسي يساعد في امتصاص الكالسيوم وفوسفات العظام، مما يجعله حيويًا لصحة العظام والأسنان. \"هوليستا فيتامين د3 1000\" يوفر لك هذه الفائدة الطبيعية بصيغة مبتكرة سهلة الاستخدام، مما يضمن لك الحصول على جرعتك اليومية من النور والطاقة بكل سهولة ويسر. لماذا هوليستا فيتامين د3 1000؟ كل قطرة من هوليستا فيتامين د3 1000 تنير مسارك نحو تحقيق التوازن الصحي، معززة بقوة فيتامين د3 التي تساهم في دعم وظائف العضلات، تعزيز الجهاز المناعي، والحفاظ على مستويات مثالية من الصحة العقلية. هذه القطرات هي الرفيق المثالي لكل من يسعى للعيش بصحة ونشاط، مهما كان نمط حياتهم أو احتياجاتهم الصحية. اختر هوليستا فيتامين د3 1000 لتجربة فريدة من الرعاية الذاتية، حيث تتحول كل قطرة إلى وعد بيوم أكثر إشراقًا وحياة أكثر صحة. دع الضوء يغمر حياتك مع كل قطرة، وشاهد التأثير الإيجابي لفيتامين د3 على جسدك وروحك، مع \"هوليستا فيتامين د3 1000. فوائد هوليستا فيتامين د3 1000: يساعد هوليستا فيتامين د3 1000 في تنمية العظام وتقويتها. المساهمة في عملية انقباض العضلات وانبساطها. يعمل هوليستا فيتامين د3 1000 على التقليل من مخاطر ارتفاع ضغط الدم. الوقاية من بعض أنواع السرطان مثل سرطان الثدي وسرطان القولون بفضل فيتامين د الموجود فى هوليستا فيتامين د3 1000 . يعمل هوليستا فيتامين د3 على تعزيز المناعة. هوليستا فيتامين د3 يعمل على&nbsp;الوقاية من هشاشة العظام وخطر الكسور. يقاوم هوليستا فيتامين د3 الشعور بالتعب، والإرهاق، والأرق. المكونات: فيتامين د ١٠٠٠ وحده دوليه لكل ربع مللى. طريقة الاستخدام: البالغين : معيار قطارة 0.25 مرة يوميا لا ينصح به للأطفال دون استشارة الطبيب المعالج. تحذيرات واحتياطات: ينصح باستخدام هوليستا فيتامين د3 1000 إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا يستخدم من قبل الأشخاص الذين لديهم تاريخ من الحساسية لأاحد المكونات . يستخدم من قبل مرضى الكلى فقط تحت الملاحظة الطبية. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/holista-vitamin-d3-1000-iu-025ml-drops/p566779498",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "620554009238",
    "rating": null,
    "quantity": null,
    "sold_quantity": 12,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/XbX6B7X49NF6YGnvqAxGka5JxvfEBEFo05m6KbSp.jpg"
    },
    "brand": {
      "id": "1164878094",
      "url": null,
      "name": "ديرمازون"
    },
    "tags": [
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 21.7,
    "price": 21.7,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "620554009238",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "holista-vitamin-d3-1000-iu-025ml-drops",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "64215695",
    "name": "كالكوس فيتامين د 3 + كالسيوم 60 قرص مضغ مثاليًا للمرضى المعرضين لخطر نقص فيتامين د والكالسيوم معًا من اركوفارم | فرنسا",
    "description": "تمتع بصحة عظام قوية مع كالكوس فيتامين د 3 + كالسيوم، الأقراص القابلة للمضغ المصنوعة بأيدي فرنسية من Arkopharm فرنسا! هذه الأقراص الفريدة تجمع بين فيتامين د 3 والكالسيوم لتعزيز صحة العظام والمفاصل. بفضل جودتها العالية ونكهتها اللذيذة، ستكون رفيقك اليومي للحفاظ على صحة العظام وتقوية جسمك. جرب كالكوس فيتامين د 3 + كالسيوم اليوم واستمتع بدعم فرنسي لجسمك! لماذا كالكوس فيتامين د 3 + كالسيوم؟ تعد أقراص كالكوس فيتامين د 3 + كالسيوم القابلة للمضغ من Arkopharm فرنسا الحل الأمثل لتصحيح نقص الكالسيوم وفيتامين د لدى كبار السن. يجمع هذا المكمل الغذائي بين فوائد فيتامين د 3 والكالسيوم، مما يساعد في تعزيز صحة العظام والمفاصل والوقاية من هشاشة العظام. يعتبر كالكوس فيتامين د 3 + كالسيوم خيارًا مثاليًا للمرضى المعرضين لخطر نقص فيتامين د والكالسيوم معًا، حيث يعمل كعامل مساعد لعلاج هشاشة العظام ويضمن حصول الجسم على العناصر الغذائية الضرورية.&nbsp; اختر كالكوس فيتامين د 3 + كالسيوم لدعم صحة عظامك بشكل طبيعي وفعّال. فوائد كالكوس فيتامين د 3 + كالسيوم: يساعد كالكوس فيتامين د 3 + كالسيوم في تصحيح نقص الكالسيوم وفيتامين د لدى كبار السن. يساهم فيتامين د الموجود في كالكوس في تعزيز امتصاص الكالسيوم، مما يعزز صحة العظام والأسنان. يعمل كعامل مساعد في علاج هشاشة العظام، مما يقلل من خطر الكسور والإصابات. يحتوي كالكوس فيتامين د 3 + كالسيوم على مكونات طبيعية وآمنة، مما يجعله خيارًا صحيًا للاستخدام اليومي. مناسب للأشخاص المعرضين لخطر نقص فيتامين د والكالسيوم، مما يساعد في تلبية احتياجاتهم الغذائية. أقراص كالكوس فيتامين د 3 + كالسيوم قابلة للمضغ، مما يجعلها سهلة الاستخدام وملائمة لكبار السن. يتم تصنيع كالكوس فيتامين د 3 + كالسيوم في فرنسا بواسطة أركوفارم، مما يضمن جودة المنتج وثقته. يساعد في تعزيز الصحة العامة والنشاط البدني من خلال دعم وظائف الجسم الأساسية المرتبطة بالكالسيوم وفيتامين د. يساهم في تعزيز الجهاز المناعي، مما يساعد في الوقاية من الأمراض المرتبطة بنقص الفيتامينات والمعادن. المكونات: &nbsp;فيتامين د, كالسيوم&nbsp; طريقة الاستخدام: كبسولة واحدة يوميا من &nbsp;كالكوس فيتامين د 3 + كالسيوم عن طريق الفم. تحذيرات واحتياطات: يمنع استخدام كالكوس فيتامين د 3 + كالسيوم حال وجود حساسية لأي من مكوناته. ينصح باستخدام كالكوس فيتامين د 3 + كالسيوم بعد استشاره الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/arkopharma-calcos-calcium-vitamin-d3-60-chewable-tablets/p64215695",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "3578830123635",
    "rating": null,
    "quantity": null,
    "sold_quantity": 8,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "مكملات غذائية للأطفال",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/9be31994-190f-4401-af74-31709e753c81-500x500-WbhV8q0cESWg6CWTpIIMhgXDv21kji54qLGkLnIS.jpg"
    },
    "brand": {
      "id": "838951467",
      "url": null,
      "name": "اركوفارما فرنسا - ARKOPHARMA"
    },
    "tags": [],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 67.85,
    "price": 67.85,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "3578830123635",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "arkopharma-calcos-calcium-vitamin-d3-60-chewable-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1297748608",
    "name": "بيوكال بلص فيتامين د و معادن متعددة - 60 قرص - دعمًا لا مثيل له لصحة العظام وتقوية الجهاز المناعي و دفعة من النشاط و الحيوية من فيتا-فيجور امريكا",
    "description": "هل تريد حلًا شاملًا يدعم الصحة العظمية و يعزز المناعة مع تحسين وظائف الجسم الحيوية؟ بيوكال-دي بلس يقدم لك هذه الفائدة المتعددة بفضل مكوناته المتنوعة التي تشمل فيتامين د3 لتعزيز امتصاص الكالسيوم وتحسين صحة العظام، بالإضافة إلى مجموعة مختارة من المعادن مثل الزنك، النحاس، البورون، المنغنيز، السيلينيوم، والمغنيسيوم التي تدعم الأداء الأمثل للجسم وتحافظ على توازنه الأيضي. لماذا &nbsp;بيوكال-دي؟ تعزيز الجسم بأقوى تركيبة مع بيوكال-دي بلس : التوليفة المتكاملة من فيتامين د3، الكالسيوم، والمعادن الأساسية لدعم قوة العظام، الصحة المناعية، والتوازن الأيضي. بيوكال-دي بلس هو الخيار الأمثل&nbsp;لتحقيق الصحة الشاملة والعافية. تركيبته المتطورة توفر دعمًا لا مثيل له لصحة العظام وتقوية الجهاز المناعي، كما تساهم المعادن المتعددة في تعزيز الصحة العصبية والعضلية، ودعم وظائف الجسم الحيوية. لا تدع النقص في العناصر الغذائية يؤثر على جودة الحياة. اختر بيوكال-دي بلس لتحصل على الدعم الكامل الذي يحتاجه جسمك ليظل قويًا، نشيطًا، وصحيًا. مع بيوكال-دي بلس، كل يوم هو فرصة لتعيش حياتك بأفضل صورة ممكنة، مدعومًا بأفضل ما في الطبيعة والعلم. فوائد بيوكال-دي بلاس : يساعد بيوكال-دي بلاس في تنمية العظام وتقويتها. المساهمة في عملية انقباض العضلات وانبساطها. يعمل بيوكال-دي بلاس على التقليل من مخاطر ارتفاع ضغط الدم. الوقاية من بعض أنواع السرطان مثل سرطان الثدي وسرطان القولون بفضل تركيبة بيوكال-دي بلاس . يعمل بيوكال-دي بلاس على تعزيز المناعة. يعمل بيوكال-دي بلاس على&nbsp;الوقاية من هشاشة العظام وخطر الكسور. يقاوم بيوكال-دي بلاس الشعور بالتعب، والإرهاق، والأرق. بيوكال-دي بلاس للحيوية والنشاط بيوكال-دي بلاس يعمل على تحسين الأداء البدني بيوكال-دي بلاس الصحة العامة بيوكال-دي بلاس حل لمشكلة التعب المبكر بيوكال-دي بلاس مهم في فترة النقاهة المكونات لكل قرص: فيتامين د (على هيئة كولي كالسيفيرول) 200 وحدة دولية كالسيوم (على هيئة كربونات الكالسيوم) 300 مجم المغنيسيوم (كأكسيد المغنيسيوم) 150 مجم زنك (كأكسيد الزنك) 5 مجم السيلينيوم (على هيئة سيلينات الصوديوم) 25 ميكروغرام النحاس (على هيئة أكسيد النحاس) 0.50 مجم المنغنيز (كبريتات المنغنيز) 0.90 مجم بورون (على هيئة بورونات الصوديوم) 0.30 مجم طريقة الاستخدام: الحمل و الرضاعة : قرص مرة واحدة يومياً&nbsp; هشاشة العظام والكسور : قرص مرتين يوميا صباحا و مساءاً. تحذيرات واحتياطات: ينصح باستخدام بيوكال-دي إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا يستخدم من قبل الأشخاص الذين لديهم تاريخ من الحساسية تجاه القشريات البحرية. يستخدم من قبل مرضى الكلى فقط تحت الملاحظة الطبية. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/bio-cal-plus-60-cap/p1297748608",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "766961414781",
    "rating": null,
    "quantity": null,
    "sold_quantity": 23,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "كالسيوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/w7Xrkedg9YuYAIBYeIhNljRVwH1MB6UHEcdwmoVJ.jpg"
    },
    "brand": {
      "id": "75429525",
      "url": null,
      "name": "VITA - VIGOR"
    },
    "tags": [
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "مكملات للصحة العامة",
        "url": null
      },
      {
        "name": "شراء فيتامينات متعددة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 33,
    "price": 26.4,
    "sale_price": 26.4,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "766961414781",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "bio-cal-plus-60-cap",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "755801744",
    "name": "جاميسون 100 مجم، مكمل مغنيسيوم - 100 قرص",
    "description": "\"جاميسون مغنيسيوم 100 مجم\"، المكمل الغذائي الذي يعد بمثابة طوق النجاة لصحتكم العامة، مصنوع بكل فخر في كندا. المغنيسيوم عنصر أساسي يدعم أكثر من 300 وظيفة حيوية في الجسم، بما في ذلك تعزيز صحة العظام، تنظيم ضغط الدم، ودعم وظائف العضلات والأعصاب. مع \"جاميسون مغنيسيوم 100 مجم\"، ضمنوا لأنفسكم التوازن الأمثل والدعم الكامل لتحقيق أعلى مستويات الصحة والعافية. لماذا جاميسون مغنيسيوم ؟ هذا المكمل يوفر جرعة دقيقة من المغنيسيوم للمساعدة في مواجهة التحديات الصحية المعاصرة، مثل التوتر وصعوبات النوم، ويساهم في تحسين الأداء الرياضي والحماية من الأمراض المزمنة. \" جاميسون مغنيسيوم 100 مجم \" يعمل كمكمل غذائي مثالي لكل من يسعى لتعزيز صحته البدنية والنفسية في آن واحد، مقدمًا الدعم اللازم لجسم قوي وعقل متوازن. ادخلوا \" جاميسون مغنيسيوم 100 مجم \" إلى روتينكم اليومي واستمتعوا بفوائده المتعددة التي تلبي احتياجات الجسم المعاصر. سواء كنتم تبحثون عن حلول لتحسين صحة العظام، تخفيف التوتر، أو دعم الأداء الرياضي، فإن هذا المنتج يقدم لكم الحل الطبيعي والفعال. تمتعوا بالجودة الكندية العالية والفعالية الموثوقة مع \" جاميسون مغنيسيوم 100 مجم \". فوائد جاميسون مغنيسيوم : يساهم \" جاميسون مغنيسيوم 100 مجم \" في تعزيز صحة العظام وكثافتها. المغنيسيوم عنصر حيوي يعمل بالتناغم مع الكالسيوم وفيتامين د لدعم الهيكل العظمي وتقليل خطر الإصابة بالهشاشة. يلعب المغنيسيوم الموجود في \" جاميسون مغنيسيوم 100 مجم \" دوراً مهماً في تنظيم انقباض العضلات، مما يساعد في منع التقلصات العضلية والشعور بالراحة والاسترخاء. يساهم المغنيسيوم في تحسين صحة القلب بتنظيم ضربات القلب والمساعدة في خفض ضغط الدم، ما يجعل \" جاميسون مغنيسيوم 100 مجم \" خياراً مثالياً يدعم صحة القلب. دعم المغنيسيوم الموجود في \" جاميسون مغنيسيوم 100 مجم \" تحويل الغذاء إلى طاقة، مما يساهم في تحسين مستويات الطاقة والحيوية طوال اليوم. \" جاميسون مغنيسيوم 100 مجم \" دوراً في تحسين الحالة المزاجية والتقليل من أعراض القلق والتوتر، بفضل تأثير المغنيسيوم على النظام العصبي. يساعد المغنيسيوم في \" جاميسون مغنيسيوم 100 مجم \" على تنظيم حركة الأمعاء ويقلل من مشاكل الهضم مثل الإمساك، مما يساهم في صحة هضمية أفضل. المكونات : مغنيسيوم 100 مجم طريقة الاستخدام: تناول 1 - 2 قرص مرة إلى مرتين يوميًا&nbsp; تحذيرات واحتياطات: يمنع استخدام جاميسون مغنيسيوم 100 مجم في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون مغنيسيوم 100 مجم إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-magnesium-100mg-bone-health-muscle-function/p755801744",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "064642073938",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 108,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/ZvmV1dBTTUvUJenYqwQTNctLcNRSC8w08tkvbG6P.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "تحسين الأداء الرياضي",
        "url": null
      },
      {
        "name": "دعم وظائف الأعصاب",
        "url": null
      },
      {
        "name": "تنظيم ضغط الدم بالمغنيسيوم",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      },
      {
        "name": "مكمل مغنيسيوم",
        "url": null
      },
      {
        "name": "صحة العظام والعضلات",
        "url": null
      },
      {
        "name": "صحة-الأمعاء",
        "url": null
      },
      {
        "name": "مكملات ماغنيسيوم للتوتر",
        "url": null
      },
      {
        "name": "دعم-الهضم",
        "url": null
      },
      {
        "name": "تعزيز النشاط والحيوية",
        "url": null
      },
      {
        "name": "مغنيسيوم لتخفيف التوتر",
        "url": null
      },
      {
        "name": "علاجات طبيعية للحيوية",
        "url": null
      },
      {
        "name": "مكملات لزيادة الطاقة",
        "url": null
      },
      {
        "name": "شراء ماغنيسيوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 55,
    "price": 55,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "064642073938",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-magnesium-100mg-bone-health-muscle-function",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1824769000",
    "name": "\"إسنشيال فيتامين د3 - 5000 وحدة - 60 كبسولة - لدعم العظام وتعزيز الجهاز المناعي \"",
    "description": "استشعر دفء الشمس وقوتها مع إسنشيال فيتامين د3 5000 المفتاح لعظام قوية ومناعة حديدية، معزز بجرعة سخية من فيتامين د3 لصحة لا تُضاهى. هل تعلم أن فيتامين د3 ليس مجرد فيتامين بل هو إكسير الحياة الذي ينير طريق الصحة والعافية؟ إسنشيال فيتامين د3 5000 يحمل في طياته سر الطبيعة لدعم العظام وتعزيز الجهاز المناعي، مما يوفر لك الحماية والقوة التي تحتاجها في مواجهة تحديات الحياة. لماذا إسنشيال فيتامين د3 5000 ؟ مع جرعة يومية من إسنشيال فيتامين د3 5000 تضمن لجسمك الحصول على ما يكفي من 'فيتامين الشمس، حتى في أيام الشتاء الباردة و الغائمة. فيتامين د3 ضروري لامتصاص الكالسيوم والفوسفور، مما يجعله حجر الزاوية لصحة العظام والأسنان. كما يلعب دورًا حيويًا في تنظيم الجهاز المناعي والحفاظ على صحة العضلات، مما يجعلك تشعر بالقوة والحيوية. لا تدع نقص فيتامين د3 يؤثر على جودة حياتك. إسنشيال فيتامين د3 5000 يقدم لك الحل الأمثل للحفاظ على مستويات مثالية من هذا الفيتامين الحيوي، مما يساعد على تقليل خطر الإصابة بأمراض العظام مثل الهشاشة والرخاوة، يدعم وظائف الجسم الأساسية. فوائد إسنشيال فيتامين د3 5000 : يساعد إسنشيال فيتامين د3 5000 في تنمية العظام وتقويتها. يعمل إسنشيال فيتامين د3 5000 على التقليل من مخاطر ارتفاع ضغط الدم. الوقاية من بعض أنواع السرطان مثل سرطان الثدي وسرطان القولون بفضل فيتامين د الموجود فى إسنشيال فيتامين د3 5000 . يعمل إسنشيال فيتامين د3 5000 على تعزيز المناعة. يعمل إسنشيال فيتامين د3 5000 على&nbsp;الوقاية من هشاشة العظام وخطر الكسور. يقاوم إسنشيال فيتامين د3 5000 الشعور بالتعب، والإرهاق، والأرق. إسنشيال فيتامين د3 5000 ضروري لامتصاص الكالسيوم والفوسفور المكونات لكل قرص: فيتامين د 5000 وحدة دولية . طريقة الاستخدام: كبسولة بالفم مرة يوميا. تحذيرات واحتياطات: ينصح باستخدام إسنشيال فيتامين د3 5000 إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا يستخدم من قبل الأشخاص الذين لديهم تاريخ من الحساسية تجاه القشريات البحرية. يستخدم من قبل مرضى الكلى فقط تحت الملاحظة الطبية. التوصيل 24 ساعة للمناطق القريبة 5 &nbsp;أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/essential-d3-5000-iu-60-capsules/p1824769000",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "766961306505",
    "rating": null,
    "quantity": null,
    "sold_quantity": 13,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "كالسيوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/p0d0KUM2AzZBxpCjv2oUwbZhYacFvVGRjDhEV7AY.jpg"
    },
    "brand": {
      "id": "1714222392",
      "url": null,
      "name": "USA | ARNET"
    },
    "tags": [
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 33,
    "price": 29.04,
    "sale_price": 29.04,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "766961306505",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "essential-d3-5000-iu-60-capsules",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1100977142",
    "name": "إسنشيال فيتامين د3 - 10000 وحدة - 60 كبسولة - دعم العظام وتعزيز الجهاز المناعي",
    "description": "استشعر دفء الشمس وقوتها مع إسنشيال فيتامين د3 10000 المفتاح لعظام قوية ومناعة حديدية، معزز بجرعة سخية من فيتامين د3 لصحة لا تُضاهى. هل تعلم أن فيتامين د3 ليس مجرد فيتامين بل هو إكسير الحياة الذي ينير طريق الصحة والعافية؟ إسنشيال فيتامين د3 10000 يحمل في طياته سر الطبيعة لدعم العظام وتعزيز الجهاز المناعي، مما يوفر لك الحماية والقوة التي تحتاجها في مواجهة تحديات الحياة. لماذا إسنشيال فيتامين د3 10000 ؟ مع جرعة يومية من إسنشيال فيتامين د3 10000 ، تضمن لجسمك الحصول على ما يكفي من 'فيتامين الشمس، حتى في أيام الشتاء الباردة و الغائمة. فيتامين د3 ضروري لامتصاص الكالسيوم والفوسفور، مما يجعله حجر الزاوية لصحة العظام والأسنان. كما يلعب دورًا حيويًا في تنظيم الجهاز المناعي والحفاظ على صحة العضلات، مما يجعلك تشعر بالقوة والحيوية. لا تدع نقص فيتامين د3 يؤثر على جودة حياتك. إسنشيال فيتامين د3 10000 يقدم لك الحل الأمثل للحفاظ على مستويات مثالية من هذا الفيتامين الحيوي، مما يساعد على تقليل خطر الإصابة بأمراض العظام مثل الهشاشة والرخاوة، يدعم وظائف الجسم الأساسية. فوائد إسنشيال فيتامين د3 10000 : يساعد إسنشيال فيتامين د3 10000 في تنمية العظام وتقويتها. يعمل إسنشيال فيتامين د3 10000 على التقليل من مخاطر ارتفاع ضغط الدم. الوقاية من بعض أنواع السرطان مثل سرطان الثدي وسرطان القولون بفضل فيتامين د الموجود فى إسنشيال فيتامين د3 10000 . يعمل إسنشيال فيتامين د3 10000 على تعزيز المناعة. يعمل إسنشيال فيتامين د3 10000 على&nbsp;الوقاية من هشاشة العظام وخطر الكسور. يقاوم إسنشيال فيتامين د3 10000 الشعور بالتعب، والإرهاق، والأرق. إسنشيال فيتامين د3 10000 ضروري لامتصاص الكالسيوم والفوسفور المكونات لكل قرص: فيتامين د 10000 وحدة دولية . طريقة الاستخدام: كبسولة بالفم مرة يوميا. تحذيرات واحتياطات: ينصح باستخدام إسنشيال فيتامين د3 10000 إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا يستخدم من قبل الأشخاص الذين لديهم تاريخ من الحساسية تجاه القشريات البحرية. يستخدم من قبل مرضى الكلى فقط تحت الملاحظة الطبية. ﻿ التوصيل 24 ساعة للمناطق القريبة 5&nbsp;أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/essential-d3-50000-iu-12-capsules/p1100977142",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "766961306512",
    "rating": null,
    "quantity": null,
    "sold_quantity": 10,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "كالسيوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/4ZpCwx1lwHMovKSW0JTi69YbbT7xL3dsipreDIdR.jpg"
    },
    "brand": {
      "id": "1714222392",
      "url": null,
      "name": "USA | ARNET"
    },
    "tags": [
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 38.45,
    "price": 33.84,
    "sale_price": 33.84,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "766961306512",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "essential-d3-50000-iu-12-capsules",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1064245355",
    "name": "بيورايفير حلوى جيلاتينيه للأطفال - 60 حلوى مضغ - غنية بفيتامين د والكالسيوم لصحة طفلك",
    "description": "دعموا نمو وصحة العظام مع بيورايفير كالسيوم وفيتامين د، الصنع الكندي الذي يجمع بين فوائد الكالسيوم الأساسية وفيتامين D3 لتعزيز الصحة العظمية. هذه التركيبة المتخصصة توفر الدعم اللازم لتطوير الهيكل العظمي السليم لأطفالكم، مما يساعد في بناء عظام قوية ودعم وظائف العضلات بشكل فعال, هذا الإكسير السحري، المنبثق من أعماق الطبيعة الكندية الخلابة و معاييرها الصارمة في الجودة. لماذا بيورايفير كالسيوم وفيتامين د؟ بيورايفير كالسيوم مع فيتامين د ليس مجرد مكمل غذائي، بل هو رحلة إلى عالم الصحة الطبيعية والتمتع بالحياة، حيث كل قطرة مشبعة بالفوائد والنقاء. تم تصميمه خصيصًا ليناسب الأجسام النامية ويساندها في كل خطوة، مما يجعله الرفيق المثالي في مسيرة نمو أطفالكم. فيتامين D3 يلعب دورًا حيويًا في تنظيم امتصاص الكالسيوم في الأمعاء، مما يعزز كثافة العظام ويقي من الإصابة بالكسور وهشاشة العظام في المستقبل. بيورايفير يقدم هذه العناصر الغذائية الضرورية في صيغة محببة للأطفال، مما يسهل عليهم الحصول على الجرعة اليومية الموصى بها دون صعوبة. فوائد بيورايفير كالسيوم وفيتامين د : بيورايفير كالسيوم وفيتامين د غني بالكالسيوم وفيتامين د 3 التي يحتاجها الجسم للحفاظ على صحة العظام والأسنان وتقويتها. يساعد بيورايفير كالسيوم وفيتامين د على تنشيط الأعصاب والسيطرة على العضلات. الكالسيوم يقلل من فقدان العظام، ويقلل من خطر الإصابة بالكسور خاصة كسر فقرات العمود الفقري. يحتاج الأطفال إلى الكالسيوم وفيتامين د للوقاية من مرض يسمى الكساح، والذى يؤثر على العظام ويسبب تقوس الأقدام والتقزم وألم العضلات. يقوي بيورايفير كالسيوم وفيتامين د مناعة الطفل ضد الأمراض المختلفة، وينشط الجهاز المناعي للإنسان. يساعد بيورايفير كالسيوم وفيتامين د على النمو الصحي للأسنان و العظام . المكونات لكل قطعة: كالسيوم ، فيتامين دال ، ثلاثى فوسفات الكالسيوم جميع النكهات والألوان طبيعية بدون اى مواد حافظة ، نكهة فراولة وليمون طبيعية ، الوان الجزر الأسود ، بيض ، حليب. طريقة الاستخدام: من 2-4 سنوات : قطعتين بالفم يوميا من 4 سنوات فما فوق : قطعتين بالفم ثلاث مرات يوميا تحذيرات واحتياطات: ينصح باستخدام بيورايفير كالسيوم وفيتامين د إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يستخدم تحت إشراف الأبوين.&nbsp; لا تتناوله إذا كان الغطاء مكسور. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/purever-calcium-vitamin-d3-60-gummies/p1064245355",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "813523000545",
    "rating": null,
    "quantity": null,
    "sold_quantity": 47,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/i2RSeIaG7qVINf87R60iuixWPB62F07q0AgSPvFN.jpg"
    },
    "brand": {
      "id": "1544938337",
      "url": null,
      "name": "PUREVER CANDADA"
    },
    "tags": [
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "منتج كندى",
        "url": null
      },
      {
        "name": "تغذية-الأطفال",
        "url": null
      },
      {
        "name": "شراء فاتح الشهية للأطفال",
        "url": null
      },
      {
        "name": "مكملات لزيادة الوزن",
        "url": null
      },
      {
        "name": "صحة-النمو",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 118,
    "price": 118,
    "sale_price": 88.5,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "813523000545",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "purever-calcium-vitamin-d3-60-gummies",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1059647829",
    "name": "سانوفيت فيتامينات متعددة 320 مل شراب - لحالات نقص الكالسيوم",
    "description": "\"سانوفيت نبع الحيوية في كل قطرة! مكمل غذائي متعدد الفيتامينات، مُعد بعناية لمواجهة تحديات فقر الدم ودعم احتياجات الجسم الأساسية. يُقدم سانوفيت في صورة شراب ذو طعم رائع يحبه الأطفال، مما يجعل العناية بصحتهم تجربة ممتعة. تركيبته الغنية تضمن تزويد الناشئين بالفيتامينات الحيوية لنموهم وتطورهم الصحي، معيدًا إليهم الطاقة والنشاط. اختيار سانوفيت يعني ضمان تنمية أفضل لأطفالك، بدعم من تركيبة متكاملة تلبي احتياجاتهم اليومية وتعزز من صحتهم العامة. مع سانوفيت، كل رشفة تعد بمستقبل أكثر صحة وحيوية لأطفالك.\" لماذا سانوفيت؟ سانوفيت شراب يقدم الحل الأمثل للأطفال الذين يحتاجون إلى دعم غذائي إضافي لمواجهة فقر الدم ونقص الكالسيوم. بفضل تركيبته الغنية بالفيتامينات، يساعد سانوفيت في تعزيز صحة الأطفال، دعم نموهم البدني والعقلي، وتوفير الطاقة اللازمة لنشاطهم اليومي. مع طعمه الجيد، يسهل على الأطفال تناول سانوفيت دون مقاومة، مما يجعل من السهل دمجها في روتينهم اليومي للعناية بصحتهم. اجعل سانوفيت شراب جزءًا من روتين العناية بصحة طفلك لضمان نموه وتطوره بشكل صحي. هذا المكمل الغذائي يمثل خطوة مهمة نحو تعزيز صحة طفلك ومنحه البداية القوية التي يحتاجها في الحياة. فوائد سانوفيت: سانوفيت شراب يعزز صحة الدم ويساعد في مكافحة فقر الدم من خلال توفير فيتامينات ضرورية تسهم في تكوين الهيموجلوبين وتحسين نقل الأكسجين في الجسم. يدعم سانوفيت شراب نمو العظام والأسنان الصحي عن طريق ضمان حصول الأطفال على كميات كافية من الكالسيوم وفيتامين D، مما يساعد في الوقاية من نقص الكالسيوم. يوفر سانوفيت شراب مجموعة متكاملة من الفيتامينات الأساسية لتعزيز النمو والتطور السليم للأطفال، بما في ذلك فيتامينات A، C، وE التي تدعم الوظائف الحيوية للجسم. يساعد سانوفيت شراب في منح الطفل الطاقة اللازمة للنشاط اليومي واللعب، مما يعزز من نشاطه وحيويته ويساعده على البقاء في صحة جيدة. سانوفيت شراب مصمم خصيصًا للأطفال بنكهة لذيذة تجعل من السهل على الآباء إعطائه لأطفالهم، مما يضمن استهلاكهم للفيتامينات الضرورية بانتظام. يعزز سانوفيت شراب الصحة العامة للأطفال من خلال توفير توازن غذائي يشمل الفيتامينات والمعادن الضرورية لتقوية الجهاز المناعي والحفاظ على صحة الطفل. المكونات: فيتامين ِأ, فيتامين د, فيتامين سي, فيتامين هـ و نيكوتيناميد طريقة الاستخدام: 10 مل من سانوفيت شراب مرة واحدة يومياً. تحذيرات واحتياطات: يمنع استخدام سانوفيت شراب في حال وجود حساسية لأي من مكوناته. ينصح باستخدام سانوفيت شراب &nbsp;بعد استشارة الطبيب المعالج في حالة الحمل او الرضاعه. يُحفظ بعيدًا عن متناول الأطفال. يستخدم للأطفال تحت إشراف أحد الأبوين أو أحد البالغين. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/sanovit-syrup-320ml-kids-health/p1059647829",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6223005462602",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 23,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "كالسيوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/a1lChaxPW60cuZNPGNy18uCQ972Sgjht1WrlHq1Q.png"
    },
    "brand": {
      "id": "815747769",
      "url": null,
      "name": "ِAUG PHARMA"
    },
    "tags": [
      {
        "name": "تغذية-الأطفال",
        "url": null
      },
      {
        "name": "صحة-النمو",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 26.55,
    "price": 26.55,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6223005462602",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "sanovit-syrup-320ml-kids-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1392781101",
    "name": "إسنشيال فيتامين د3 - 50000 وحدة - 12 كبسولة - لعظام اقوى و جسم انشط -يحتوى على أعلى تركيز من فيتامين د3 .",
    "description": "استشعر دفء الشمس وقوتها مع إسنشيال فيتامين د3 50000 المفتاح لعظام قوية ومناعة حديدية، معزز بجرعة سخية من فيتامين د3 لصحة لا تُضاهى. هل تعلم أن فيتامين د3 ليس مجرد فيتامين بل هو إكسير الحياة الذي ينير طريق الصحة والعافية؟ إسنشيال فيتامين د3 5000 يحمل في طياته سر الطبيعة لدعم العظام وتعزيز الجهاز المناعي، مما يوفر لك الحماية والقوة التي تحتاجها في مواجهة تحديات الحياة. لماذا إسنشيال فيتامين د3 50000 ؟ مع جرعة يومية من إسنشيال فيتامين د3 50000 تضمن لجسمك الحصول على ما يكفي من 'فيتامين الشمس، حتى في أيام الشتاء الباردة و الغائمة. فيتامين د3 ضروري لامتصاص الكالسيوم والفوسفور، مما يجعله حجر الزاوية لصحة العظام والأسنان. كما يلعب دورًا حيويًا في تنظيم الجهاز المناعي والحفاظ على صحة العضلات، مما يجعلك تشعر بالقوة والحيوية. لا تدع نقص فيتامين د3 يؤثر على جودة حياتك. إسنشيال فيتامين د3 50000 يقدم لك الحل الأمثل للحفاظ على مستويات مثالية من هذا الفيتامين الحيوي، مما يساعد على تقليل خطر الإصابة بأمراض العظام مثل الهشاشة والرخاوة، يدعم وظائف الجسم الأساسية. فوائد إسنشيال فيتامين د3 50000 : يساعد إسنشيال فيتامين د3 50000 في تنمية العظام وتقويتها. يعمل إسنشيال فيتامين د3 50000 على التقليل من مخاطر ارتفاع ضغط الدم. الوقاية من بعض أنواع السرطان مثل سرطان الثدي وسرطان القولون بفضل فيتامين د الموجود فى إسنشيال فيتامين د3 50000 . يعمل إسنشيال فيتامين د3 50000 على تعزيز المناعة. يعمل إسنشيال فيتامين د3 50000 على&nbsp;الوقاية من هشاشة العظام وخطر الكسور. يقاوم إسنشيال فيتامين د3 50000 الشعور بالتعب، والإرهاق، والأرق. إسنشيال فيتامين د3 50000 ضروري لامتصاص الكالسيوم والفوسفور المكونات لكل قرص: فيتامين د 5000 وحدة دولية . طريقة الاستخدام: كبسولة بالفم مرة يوميا. تحذيرات واحتياطات: ينصح باستخدام إسنشيال فيتامين د3 50000 إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا يستخدم من قبل الأشخاص الذين لديهم تاريخ من الحساسية تجاه القشريات البحرية. يستخدم من قبل مرضى الكلى فقط تحت الملاحظة الطبية. التوصيل 24 ساعة للمناطق القريبة 5 &nbsp;أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/essential-d3-50000-iu-12-capsules/p1392781101",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "766961306529",
    "rating": {
      "count": 1,
      "stars": 4
    },
    "quantity": null,
    "sold_quantity": 16,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/1animbfeuArW8UZO4ID9QEi9mqDrbm9zcpPMnnCd.jpg"
    },
    "brand": {
      "id": "1714222392",
      "url": null,
      "name": "USA | ARNET"
    },
    "tags": [
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 38.45,
    "price": 33.84,
    "sale_price": 33.84,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "766961306529",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "essential-d3-50000-iu-12-capsules",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "2004381482",
    "name": "أويستركال أقراص كالسيوم 500 مجم - 60 قرص - لدعم صحة العظام و المفاصل",
    "description": "أويستركال أقراص فريدة من كربونات الكالسيوم، مبتكرة خصيصاً لتشكل درعك الحصين ضد نقص الكالسيوم. &nbsp;مكمل غذائي مصمم بعناية للوقاية من وتقليل حالات نقص الكالسيوم. يعتبر الكالسيوم عنصرًا حيويًا للعديد من الوظائف الطبيعية في الجسم، بما في ذلك تكوين العظام وصيانتها. يوفر \"أويستركال\" الدعم الأساسي للحفاظ على صحة العظام، مما يجعله الاختيار المثالي لكل من يرغب في تعزيز قوة عظامه والحفاظ على صحته العامة. لماذا أويستركال أقراص الكالسيوم؟ أويستركال يقدم الحل الأمثل لمن يحتاج إلى دعم كالسيوم إضافي، مساعدًا في الحفاظ على عظام قوية وصحية. تساهم أقراص كربونات الكالسيوم في الوقاية من نقص الكالسيوم، وهي ضرورية لتكوين العظام والأسنان بشكل صحيح. كما يلعب الكالسيوم دورًا مهمًا في وظائف الجسم الأخرى، مثل انقباض العضلات ونقل الإشارات العصبية. استخدم أويستركال أقراص الكالسيوم &nbsp;لتوفير الدعم الذي تحتاجه عظامك ولتعزيز الوظائف الطبيعية لجسمك. هذا المكمل يشكل خطوة نحو تحقيق حياة أكثر صحة ونشاطًا. فوائد اويستركال: أويستركال أقراص الكالسيوم يساعد في الحفاظ على صحة وقوة العظام، مما يقلل من خطر الإصابة بالكسور وهشاشة العظام، خاصةً في الأعمار المتقدمة. يلعب أويستركال دورًا مهمًا في وظائف العضلات، بما في ذلك تقلص العضلات والحفاظ على وظائف القلب، من خلال توفير الكالسيوم اللازم لهذه العمليات. يساهم أويستركال أقراص الكالسيوم في تحسين الوظائف العصبية ونقل الإشارات العصبية، مما يعزز من الأداء العصبي الصحي للجسم. يعمل أويستركال أقراص الكالسيوم على دعم صحة الأسنان والحفاظ على قوتها وصلابتها، بفضل دور الكالسيوم في تكوين وصيانة الأسنان. يساعد أويستركال في تنظيم إفراز الهرمونات والانزيمات في الجسم، مما يدعم العديد من الوظائف الحيوية ويحافظ على التوازن البيولوجي. يوفر أويستركال حلًا فعالًا للوقاية من نقص الكالسيوم وعلاجه، مما يساعد في تجنب المضاعفات الصحية المرتبطة بنقص هذا العنصر الغذائي الأساسي. المكونات: كربونات الكالسيوم 500 ملغ طريقة الاستخدام: قرص واحد مرتين أو ثلاث مرات في اليوم. تحذيرات واحتياطات: يمنع استخدام أويستركال أقراص الكالسيوم في حال وجود حساسية لأي من مكوناته. ينصح باستخدام أويستركال أقراص الكالسيوم بعد استشارة الطبيب المعالج في حالة الحمل او الرضاعه. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/oystercal-calcium-500-mg-tab/p2004381482",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "6251158560005",
    "rating": null,
    "quantity": null,
    "sold_quantity": 7,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/brGQsofH2Jg9NBom8UpMMleXM1NETAYQGOICWK87.jpg"
    },
    "brand": {
      "id": "2132733136",
      "url": null,
      "name": "MS PHARMA"
    },
    "tags": [
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 21,
    "price": 21,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6251158560005",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "oystercal-calcium-500-mg-tab",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1904592867",
    "name": "الجلوكوزامين والكوندرويتين لدعم المفاصل Glucosamine-pure",
    "description": "\"جلوكوزامين والكوندرويتين\"، الحل المبتكر لصحة المفاصل، يجمع بين قوة الجلوكوزامين والكوندرويتين في صيغة فوارة فريدة توفر ليس فقط الراحة للمفاصل ولكن أيضًا تجربة ممتعة بفضل طعمها اللذيذ. هذا المنتج مصمم لدعم صحة المفاصل وتحسين مرونتها، مما يساهم في تعزيز نوعية الحياة والحركة بشكل عام. لماذا جلوكوزامين والكوندرويتين؟ الجلوكوزامين، مكون أساسي في تكوين الغضاريف، والكوندرويتين، الذي يساعد في الحفاظ على الرطوبة داخل الغضروف ويعزز من مرونته، يعملان معًا بتناغم لدعم الهيكل العظمي والمفاصل. هذا المزيج الفعال يساعد في تقليل الألم والتصلب المرتبط بمشاكل المفاصل مثل التهاب المفاصل وتآكل الغضاريف. استمتعوا بفوائد \" جلوكوزامين والكوندرويتين \"، الذي يأتيكم في صورة أقراص فوارة سهلة الذوبان والاستخدام، مما يجعل من تناول مكملات صحة المفاصل تجربة يومية ممتعة. دمج هذا المنتج في روتينكم اليومي يعد خطوة إيجابية نحو الحفاظ على مفاصل صحية ودعم الحركة السلسة والمرنة، مما يتيح لكم الاستمتاع بحياة أكثر نشاطًا وحرية. فوائد جلوكوزامين والكوندرويتين فوار : بيور جلوكوزامين والكوندرويتين فوار يساعد في تخفيف الألم وتحسين مرونة المفاصل. بيور جلوكوزامين والكوندرويتين فوار يعمل على تقوية الغضاريف والحفاظ على صحتها. بيور جلوكوزامين والكوندرويتين فوار يساعد في تحسين نطاق الحركة والنشاط اليومي. بيور جلوكوزامين والكوندرويتين فوار يساعد في تقليل الألم والتصلب المرتبط بحالات مثل التهاب المفاصل. بيور جلوكوزامين والكوندرويتين فوار يدعم البنية الكلية للمفاصل والعظام، مما يساهم في الصحة العامة. بيور جلوكوزامين والكوندرويتين فوار الأقراص الفوارة تجعل من تناول المكمل الغذائي تجربة سهلة وممتعة بفضل طعمها الجيد. المكونات لكل كبسولة: جلوكزامين ، الكوندرويتين ، ام سم ام ، مستخلص الجنزبيل&nbsp; طريقة الاستخدام: يُذاب قرص واحد في 250 مل من الماء ويُتناول يوميًا للحصول على أفضل النتائج. تحذيرات واحتياطات: يمنع استخدام جلوكوزامين والكوندرويتين في حال وجود حساسية لأي من مكوناته لا ينصح باستخدام جلوكوزامين والكوندرويتين إذا كنت حاملاً إلا بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/pure-glucosamine-chondroitin/p1904592867",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "01101011005",
    "rating": {
      "count": 9,
      "stars": 4.7
    },
    "quantity": null,
    "sold_quantity": 228,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "كولاجين",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/V5jxIWS338AQs7ExJZl2sdYimYA5wGGmmRRSCny1.jpg"
    },
    "brand": {
      "id": "2080681349",
      "url": null,
      "name": "فارما بيور | PHARMA PURE"
    },
    "tags": [
      {
        "name": "شراء كوندرويتين",
        "url": null
      },
      {
        "name": "مكملات كوندرويتين للمفاصل",
        "url": null
      },
      {
        "name": "جدد المفاصل",
        "url": null
      },
      {
        "name": "جلوكوز امين",
        "url": null
      },
      {
        "name": "التخفيف من آلام المفاصل",
        "url": null
      },
      {
        "name": "مكافحة الالتهاب بالمكملات الطبيعية",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 78.95,
    "price": 34.27,
    "sale_price": 34.27,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "pure-glucosamine-chondroitin",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1556300454",
    "name": "في دروب فيتامين د3 نقط بالفم 15 مل - مكمل غذائي صحة العظام و الكساح",
    "description": "\"فيدروب فيتامين د3\"، القطرات الفموية المعجزة، المصممة خصيصًا للرضع والأطفال، تحتوي كل قارورة على 2500 وحدة دولية من فيتامين د3، الضروري لنمو العظام والأسنان بصحة وقوة. هذا المنتج يعد بمثابة الساحر الصغير الذي يمنح أطفالكم دفعة من النمو والحيوية، مدعمًا بطلسم فيتامين د3 السحري لضمان تطورهم الصحي المثالي. لماذا في دروب فيتامين د3؟ \"ف يدروب فيتامين د3 \" يجلب معه النور إلى عالم الصغار، فهو يساعد على تحصينهم ضد النقص الذي قد يؤثر على صلابة العظام وجمال الابتسامة بأسنان قوية. كونوا الحراس الأوفياء لصحة أطفالكم بتزويدهم بهذه القطرات السحرية، التي تفتح أبواب الصحة والعافية أمامهم. لا تدعوا نقص فيتامين د3 يلقي بظلاله على مستقبل أطفالكم، فـ\" فيدروب فيتامين د3 \" هنا ليضيء درب النمو والتطور بكل سهولة ويسر. اجعلوه جزءًا من الروتين اليومي للعناية بصحة أطفالكم، وشاهدوا كيف ينمون بصحة ونشاط، بدعم من هذه القطرات الفموية الساحرة التي تجمع بين العلم والطبيعة لتحقيق أفضل نتيجة صحية. فوائد في دروب فيتامين د3؟ يحسن فيدروب فيتامين د3 امتصاص الكالسيوم في الأمعاء، مما يساعد في الحفاظ على مستويات صحية من الكالسيوم في الدم ويعزز صحة العظام والأسنان. يدعم فيدروب فيتامين د3 تكوين العظام الطبيعي ويقي من الإصابة بالأمراض العظمية مثل الكساح في الأطفال وهشاشة العظام في البالغين، بفضل دوره في تعزيز تمعدن العظام. يعزز فيدروب فيتامين د3 وظائف الجهاز المناعي، مما يجعل الجسم أكثر قدرة على مقاومة العدوى والأمراض بفعالية أكبر، خاصةً في فترات تقل فيها التعرض لأشعة الشمس التي تساعد في تكوين فيتامين D بشكل طبيعي. يساهم فيدروب فيتامين د3 في تحسين الصحة العضلية والوقاية من ضعف العضلات، مما يساهم في تحسين القدرة الحركية والوقاية من السقوط خاصةً عند كبار السن. يوفر فيدروب فيتامين د3 دعمًا للصحة النفسية، حيث تشير بعض الدراسات إلى أن فيتامين D يمكن أن يلعب دورًا في تنظيم المزاج والوقاية من الاضطرابات النفسية مثل الاكتئاب. يسهل فيدروب فيتامين د3 الاستخدام والتطبيق، مما يجعله خيارًا مثاليًا للأشخاص من جميع الأعمار، بما في ذلك الرضع والأطفال الصغار الذين قد يحتاجون إلى دعم إضافي لفيتامين D نظرًا لنموهم السريع. مكونات: تحتوي كل قطرة على 100 وحدة دولية من فيتامين د3. طريقة الاستخدام: يُنصح بتناول 5 نقاط من في دروب فيتامين د3 يوميًا, مع إمكانية تعديل الجرعة لتناسب الاحتياجات الفردية. تحذيرات واحتياطات: يمنع استخدام &nbsp; فيدروب فيتامين د3 في حال وجود حساسية لأي من مكوناته. لا يستخدم في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المعالج . يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/vitadrop-vitamin-d3-babies-kids-bone-immune-support/p1556300454",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "06221508220422",
    "rating": {
      "count": 2,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 36,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/JdWiAkOqRuklvhc8VTaamhaDIF4rIqE9iszZY1hD.png"
    },
    "brand": {
      "id": "1236542228",
      "url": null,
      "name": "MUP | EGYPT"
    },
    "tags": [
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 7.75,
    "price": 7.75,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "06221508220422",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "vitadrop-vitamin-d3-babies-kids-bone-immune-support",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1883521072",
    "name": "اوستيوكير كالسيوم وفيتامين د - 30 قرص - دعم صحة العظام لجميع الاعمار من فيتابيوتكس بريطانيا",
    "description": "\"اوستيوكير\" مكمل غذائي متميز، مصنع بعناية فائقة ليوفر تركيبة متوازنة بشكل مثالي من الكالسيوم الطبيعي، المغنيسيوم، فيتامين D، والزنك. هذه التوليفة الفريدة ليست فقط مفتاحاً لصحة العظام والمفاصل، بل تعزز أيضًا وظيفة العضلات الطبيعية بكفاءة عالية. صُنع في بريطانيا وفقًا لأعلى معايير الجودة، 'أوستيوكير' يعد بدعم غذائي خبير يتجاوز مجرد صحة العظام، مقدمًا حلًا شاملًا لمن يسعى وراء حياة نشطة وصحية. اختيار 'اوستيوكير' يعني الاعتماد على إرث بريطاني عريق في تعزيز صحتك وقوتك البدنية، مما يجعل كل خطوة تخطوها نحو النشاط والحيوية مستندة إلى أسس صلبة وخبرة طويلة. لماذا اوستيوكير؟ \"اوستيوكير\" مصمم لتوفير الدعم الأمثل للعظام والمفاصل، مع التركيز على تعزيز تطوير العظام والحفاظ على صحة العضلات. الكالسيوم والمغنيسيوم يلعبان دورًا حيويًا في بناء وصيانة العظام القوية، بينما يساعد فيتامين D في تعزيز امتصاص الكالسيوم والفوسفور، مما يعزز من صحة العظام. الزنك يساهم في هذه العملية بالإضافة إلى دوره في دعم وظيفة العضلات الطبيعية. \"اوستيوكير\" يقدم دعمًا شاملاً للجسم، مما يساعد على تحسين الصحة العامة والرفاهية. استخدم \"اوستيوكير\" لضمان حصولك على التغذية اللازمة لصحة العظام والمفاصل ودعم تطوير العظام والحفاظ على وظيفة العضلات بشكل فعال. يعد هذا المكمل خيارًا ممتازًا لأي شخص يسعى لتعزيز صحته العظمية والعضلية. فوائد اوستيوكير: يعزز اوستيوكير من صحة العظام بتوفير الكالسيوم الضروري، مما يساعد في الحفاظ على قوة العظام وكثافتها، ويقلل من خطر الإصابة بالهشاشة. اوستيوكير يدعم امتصاص الكالسيوم في الجسم بفضل محتواه من فيتامين د، مما يضمن الاستفادة القصوى من الكالسيوم المتناول. يساهم في تعزيز صحة الأسنان، اوستيوكير يوفر العناصر الغذائية اللازمة للحفاظ على قوة الأسنان وصحتها. اوستيوكير يدعم وظائف العضلات بتوفير فيتامين د الذي يلعب دورًا هامًا في تحسين الأداء العضلي والوظائف العصبية. يعزز من صحة الجهاز المناعي ويساهم في تحسين قدرة الجسم على مقاومة العدوى والأمراض، اوستيوكير بفضل تركيبته الغنية بفيتامين د. يلعب اوستيوكير دورًا في تقليل خطر الإصابة بأمراض مزمنة مثل السكري من النوع الثاني وبعض أنواع السرطان، من خلال دعم صحة الجسم العامة بالكالسيوم وفيتامين د. اوستيوكير يقدم حلاً متكاملاً لمن يسعون إلى تعزيز صحة العظام والأسنان ودعم الوظائف الحيوية الأخرى في الجسم، من خلال تركيبة متوازنة من الكالسيوم وفيتامين د. المكونات: كالسيوم ، فيتامين دال ، مغنيسيوم ، زنك طريقة الاستخدام: قرص مرة يوميا بعد الوجبة الرئيسية. تحذيرات واحتياطات: يمنع استخدام اوستيوكير حال وجود حساسية لأي من مكوناته. ينصح باستخدام اوستيوكير&nbsp; بعد استشارة الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/osteocare-30-tab-bone-health/p1883521072",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "5021265227112",
    "rating": {
      "count": 3,
      "stars": 4.7
    },
    "quantity": null,
    "sold_quantity": 32,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "فيتامين د",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/SZZxjXEKxCI306BvLZp97bq7EU6UEUWMhCHDRMGs.jpg"
    },
    "brand": {
      "id": "826805032",
      "url": null,
      "name": "VITABIOTICS | UK"
    },
    "tags": [
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 21,
    "price": 21,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5021265227112",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "osteocare-30-tab-bone-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1830747738",
    "name": "كالسيترون، مكمل كالسيوم، للحفاظ على صحة العظام - 20 كبسول",
    "description": "\"كالسيترون\"، المكمل الغذائي الفعّال الذي يجمع بين الكالسيوم ومجموعة مختارة من الفيتامينات الأساسية، مصنوع بعناية في الولايات المتحدة الأمريكية. هذا المنتج مصمم لدعم صحة العظام والأسنان، بالإضافة إلى تعزيز الصحة العامة والرفاهية. \"كالسيترون\" يقدم حلاً شاملاً لتلبية احتياجاتكم اليومية من الكالسيوم والفيتامينات، مساهمًا في تحقيق التوازن الغذائي ودعم الوظائف الحيوية للجسم. لماذا كالسيترون ؟ يعد الكالسيوم مكونًا حاسمًا لبناء والحفاظ على العظام والأسنان الصحية، في حين تساعد الفيتامينات المتعددة المضافة في \" كالسيترون \" على دعم مجموعة واسعة من العمليات البيولوجية في الجسم، بما في ذلك تحسين الجهاز المناعي والمساهمة في صحة الجلد والأيض. باستخدام \" كالسيترون \"، تضمنون الحصول على مزيج متوازن من الكالسيوم والفيتامينات الضرورية لدعم صحتكم ونشاطكم اليومي. استفيدوا من \" كالسيترون \" لضمان تلبية الاحتياجات الغذائية الأساسية لجسمكم، واستمتعوا بفوائد هذا المكمل الغذائي الذي يجمع بين الجودة العالية والفعالية. باختياركم هذا المنتج، تختارون طريقة مريحة ومؤكدة لدعم صحة العظام، تعزيز وظائف الجسم الحيوية، وتحسين الرفاهية العامة. فوائد كالسيترون: يقدم كالسيترون مزيجًا مثاليًا من الكالسيوم ومجموعة متنوعة من الفيتامينات الضرورية لدعم صحة العظام والوظائف الحيوية الأخرى في الجسم. فيما يلي بعض من فوائده الصحية: يعزز كالسيترون صحة العظام والأسنان بتوفير الكالسيوم الضروري للمحافظة على قوتها وكثافتها، مما يساعد في الوقاية من الأمراض مثل الهشاشة. يدعم كالسيترون وظائف الجهاز المناعي من خلال توفير مجموعة واسعة من الفيتامينات، مما يقوي قدرة الجسم على مقاومة العدوى والأمراض. يساهم كالسيترون في تحسين الصحة النفسية والمزاج بفضل احتوائه على فيتامينات ب المركب وفيتامين د، التي تعمل على تعزيز الوظائف العصبية والمزاج. يعزز كالسيترون الأداء العضلي والوظائف العصبية بتوفير الكالسيوم والفيتامينات الأساسية التي تلعب دورًا مهمًا في الاتصال العصبي والتقلص العضلي. يقوي كالسيترون صحة القلب والأوعية الدموية من خلال تنظيم ضغط الدم ودعم صحة القلب، بفضل العناصر الغذائية الحيوية كالكالسيوم وفيتامين د. يدعم كالسيترون الطاقة والحيوية من خلال تحسين الأداء البدني والذهني، بفضل الفيتامينات التي تساهم في التمثيل الغذائي للطاقة. كالسيترون يعد خيارًا فعالًا للأشخاص الباحثين عن دعم شامل لصحتهم من خلال مكمل غذائي يجمع بين فوائد الكالسيوم والفيتامينات المتعددة، مما يقدم دعمًا متكاملًا لصحة الجسم. المكونات : كالسيوم وفيتامينات ومعادن متعددة كبسول طريقة الاستخدام: قرص يوميا مع الوجبة الرئيسية. تحذيرات واحتياطات: يمنع استخدام كالسيترون&nbsp; في حال وجود حساسية لأي من مكوناته. ينصح باستخدام كالسيترون &nbsp;إذا كنت حاملاً أو مرضعة&nbsp;بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/calcitron-calcium-multivitamins-usa-bone-dental-health/p1830747738",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "06224008097051",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 33,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/bI3vxESDwWT1FnPy5p5v5oRHLznzqqSFJvr0ZPnL.jpg"
    },
    "brand": {
      "id": "1825570752",
      "url": null,
      "name": "BIOTRON | USA"
    },
    "tags": [
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 14,
    "price": 11.9,
    "sale_price": 11.9,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "06224008097051",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "calcitron-calcium-multivitamins-usa-bone-dental-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1217825424",
    "name": "كالسيتون 30 قرص- مجموعة من الفيتامينات معززة بالكالسيوم لصحة العظام",
    "description": "\"كالسيتون\"، المكمل الغذائي الشامل الذي يجمع بين الكالسيوم ومجموعة من الفيتامينات الأساسية لدعم صحة العظام، الأسنان، والحفاظ على الصحة العامة. \"كالسيتون\" مصمم لتوفير الدعم الغذائي اللازم لجميع أفراد العائلة، مما يساهم في تحقيق التوازن الغذائي وتعزيز الرفاهية. لماذا كالسيتون ؟ الكالسيوم عنصر ضروري لبناء وصيانة العظام والأسنان القوية، بينما تساعد الفيتامينات المتعددة الموجودة في \" كالسيتون \" في دعم وظائف الجسم الحيوية، بما في ذلك الجهاز المناعي والأيض. من خلال دمج الكالسيوم مع هذه الفيتامينات، يقدم \" كالسيتون \" حلاً متكاملاً لتغذية الجسم ودعم صحته. استخدام \" كالسيتون \" يمكن أن يكون جزءًا من نهج شامل للعناية بالصحة، مما يضمن لكم ولعائلتكم الحصول على الكميات الموصى بها من الكالسيوم والفيتامينات الضرورية يوميًا. باختياركم لهذا المكمل، تستثمرون في صحتكم وتضمنون تلبية الاحتياجات الغذائية لأجسامكم بطريقة مريحة وفعالة. \" كالسيتون \" يعد خيارًا مثاليًا لكل من يبحث عن دعم غذائي متكامل يساعد في الحفاظ على الصحة والعافية. استفيدوا من هذا المنتج لتعزيز صحة العظام والأسنان ودعم الأنظمة الحيوية في الجسم، مما يساهم في تحقيق نمط حياة صحي ومتوازن. فوائد كالسيتون: يقدم كالسيتون مزيجًا غنيًا من الكالسيوم ومجموعة متنوعة من الفيتامينات الضرورية لدعم الصحة العامة والعظام. فيما يلي بعض من فوائده الصحية: يساهم كالسيتون في تعزيز صحة العظام والأسنان بفضل توفير الكالسيوم الضروري للحفاظ على قوتها وكثافتها، مما يقلل من خطر الإصابة بالهشاشة. يعزز كالسيتون من وظائف الجهاز المناعي بفضل المزيج الغني من الفيتامينات التي يحتويها، مما يساعد الجسم على مقاومة العدوى والأمراض بفعالية أكبر. يدعم كالسيتون الصحة العقلية والمزاجية من خلال توفير فيتامينات مثل فيتامين د وفيتامينات ب المركب، التي لها دور حيوي في تنظيم الوظائف العصبية والمزاج. يساهم كالسيتون في تحسين الأداء العضلي والوظائف العصبية بفضل الكالسيوم والفيتامينات الأساسية التي تعزز الاتصال بين الأعصاب والعضلات. يقوي كالسيتون صحة القلب والأوعية الدموية بتوفير عناصر غذائية مثل فيتامين د والكالسيوم، التي تلعب دورًا في تنظيم ضغط الدم وصحة القلب. يعمل كالسيتون على دعم الطاقة والحيوية اليومية بفضل المجموعة الواسعة من الفيتامينات التي تساعد في تحويل الطعام إلى طاقة وتعزيز الأداء البدني والذهني. كالسيتون يعد خيارًا ممتازًا للأشخاص من جميع الأعمار الذين يسعون لدعم صحتهم العامة وصحة عظامهم من خلال مكمل غذائي متكامل يجمع بين الكالسيوم والفيتامينات الأساسية. المكونات : كالسيوم وفيتامينات ومعادن متعددة كبسول طريقة الاستخدام: قرص يوميا مع الوجبة الرئيسية. تحذيرات واحتياطات: يمنع استخدام كالسيتون&nbsp; في حال وجود حساسية لأي من مكوناته. ينصح باستخدام كالسيتون &nbsp;إذا كنت حاملاً أو مرضعة&nbsp;بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/calciton-calcium-multivitamins-bone-dental-wellness/p1217825424",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "766961005934",
    "rating": null,
    "quantity": null,
    "sold_quantity": 4,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/xs28FVnlXE1e4B7MCzlzeqldMv8QPdWfjtExfryf.jpg"
    },
    "brand": {
      "id": "1854167555",
      "url": null,
      "name": "NATURA-VIGOR"
    },
    "tags": [
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 21,
    "price": 21,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "766961005934",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "calciton-calcium-multivitamins-bone-dental-wellness",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "295977002",
    "name": "جاميسون فيتامين د3 1000 وحدة دولية للحفاظ على صحة العظام - 100 قرص",
    "description": "\"جاميسون فيتامين د3\"، المكمل الغذائي الضروري الذي يوفر لكم 1000 وحدة دولية من فيتامين د3 في كل كبسولة، مصنوع بعناية في كندا. فيتامين د3 معروف بدوره الحيوي في دعم صحة العظام والأسنان، تعزيز وظائف الجهاز المناعي، والمساهمة في صحة القلب والعضلات. مع \"جاميسون فيتامين د3\"، اضمنوا لأنفسكم الحصول على الدعم الكافي لفيتامين د، خصوصًا في الأماكن التي تقل فيها ساعات التعرض للشمس، تعزيز صحتكم ورفاهيتكم. لماذا جاميسون فيتامين د3؟ فيتامين د3 ضروري لامتصاص الكالسيوم والفوسفور في الجسم، مما يساعد في الحفاظ على قوة العظام والأسنان. كما أنه يلعب دورًا مهمًا في تنظيم المزاج ومحاربة الاكتئاب. \" جاميسون فيتامين د3 \" يوفر جرعة مثالية لدعم الصحة العامة وتعزيز الجهاز المناعي، مما يجعله خيارًا مثاليًا لكل من يبحث عن تحسين جودة حياته الصحية. ادمجوا \" جاميسون فيتامين د3 \" في روتينكم اليومي للحصول على فوائده المتعددة، واستمتعوا بالجودة الكندية العالية التي تضمن لكم منتجًا فعالًا وموثوقًا. سواء كنتم تسعون لتعزيز صحة العظام، تحسين المزاج، أو دعم الجهاز المناعي، فإن \" جاميسون فيتامين د3 \" هو الإضافة المثالية لتحقيق التوازن الصحي والعافية. فوائد جاميسون فيتامين د3: يساعد \" جاميسون فيتامين د3 \" في الحفاظ على صحة العظام وقوتها بفضل محتواه من فيتامين د3، الذي يعزز امتصاص الكالسيوم والفوسفور في الجسم، مما يقلل من خطر الإصابة بالهشاشة وكسور العظام. يلعب \" جاميسون فيتامين د3 \" دوراً مهماً في تعزيز وظائف الجهاز المناعي، مما يساعد الجسم على مقاومة العدوى والأمراض المختلفة بفعالية أكبر. يساهم فيتامين د3 الموجود في \" جاميسون فيتامين د3 \" في تعزيز قوة العضلات ووظائفها، مما يقلل من خطر السقوط والإصابات لدى الأشخاص الأكبر سناً ويعزز الأداء الرياضي. يعمل \" جاميسون فيتامين د3 \" على تحسين الحالة المزاجية ويقلل من خطر الإصابة بالاكتئاب، حيث أظهرت الدراسات وجود علاقة بين مستويات فيتامين د والصحة النفسية. يساعد \" جاميسون فيتامين د3 \" في تحسين صحة القلب والأوعية الدموية، تقليل خطر الإصابة بأمراض القلب، بما في ذلك ارتفاع ضغط الدم وأمراض الشرايين التاجية. دعم الوظائف الإدراكية: يلعب فيتامين د3 دوراً في دعم الوظائف الإدراكية وقد يقلل من خطر الإصابة بالأمراض العصبية مثل الزهايمر والخرف، مما يجعل \"جاميسون فيتامين د3\" مكملاً مهماً لصحة الدماغ. المكونات : فيتامين د 1000 وحدة دولية طريقة الاستخدام: قرص واحد يوميًا مع الطعام. تحذيرات واحتياطات: يمنع استخدام جاميسون فيتامين د3 في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون فيتامين د3 إذا كنت حاملاً أو مرضعة الا بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-vitamin-d3-1000iu-bone-immune-mood-support/p295977002",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": "064642079084",
    "rating": {
      "count": 2,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 46,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/aYBWEWdqLa7MtqA0yepL98p41OYdhm4sZz3Li6Op.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "فيتامين د3 لصحة العظام",
        "url": null
      },
      {
        "name": "دعم الجهاز المناعي",
        "url": null
      },
      {
        "name": "تعزيز امتصاص الكالسيوم",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      },
      {
        "name": "فيتامين د3 1000 وحدة دولية",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "منتج كندى",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 55,
    "price": 55,
    "sale_price": 45,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-vitamin-d3-1000iu-bone-immune-mood-support",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "387933989",
    "name": "جي بي فيتامين د3 1000 وحدة 60 كبسولة",
    "description": "\"جي بي فيتامين د3 1000 وحدة\"، شعاع الشمس المعبأ في كبسولات، يحمل إليكم 1000 وحدة دولية من فيتامين د3، المعروف بدوره الحاسم في صحة العظام والجهاز المناعي. هذا المنتج يعد بمثابة نسمة دفء وحيوية، موفرًا لكم فوائد ضوء الشمس الأساسية بطريقة مريحة وفعالة، حتى في أيام قلة التعرض للشمس. لماذا جي بي فيتامين د3 1000 وحدة؟ فيتامين د3 في \" جي بي فيتامين د3 1000 وحدة \" يلعب دورًا رئيسيًا في تعزيز امتصاص الكالسيوم والفوسفور، مما يساهم في الحفاظ على قوة وصحة العظام والأسنان. كما أنه يدعم الوظائف العضلية ويعزز الصحة المناعية، مما يجعله خط الدفاع الأول ضد العديد من الأمراض. احتضنوا \" جي بي فيتامين د3 1000 وحدة \" كمصدركم اليومي للنشاط والقوة، ودعوه يكون جسركم نحو صحة أفضل وحياة مفعمة بالحيوية. مع هذا الإكسير السحري، تنفتح أبواب العافية لتعيشوا كل يوم بأفضل حال. فوائد جي بي فيتامين د3 1000 وحدة: يساعد جي بي فيتامين د3 1000 وحدة في تنمية العظام وتقويتها. يعمل جي بي فيتامين د3 1000 وحدة على التقليل من مخاطر ارتفاع ضغط الدم. الوقاية من بعض أنواع السرطان مثل سرطان الثدي وسرطان القولون بفضل فيتامين د الموجود فى جي بي فيتامين د3 1000 وحدة . يعمل جي بي فيتامين د3 1000 وحدة على تعزيز المناعة. يعمل جي بي فيتامين د3 1000 وحدة على&nbsp;الوقاية من هشاشة العظام وخطر الكسور. يقاوم جي بي فيتامين د3 1000 وحدة الشعور بالتعب، والإرهاق، والأرق. جي بي فيتامين د3 1000 وحدة ضروري لامتصاص الكالسيوم والفوسفور. المكونات لكل كبسولة: فيتامين د 1000 وحدة دولية . طريقة الاستخدام: كبسولة بالفم مرة يوميا. تحذيرات واحتياطات: ينصح باستخدام جي بي فيتامين د3 1000 وحدة إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا يستخدم من قبل الأشخاص الذين لديهم تاريخ من الحساسية تجاه القشريات البحرية. يستخدم من قبل مرضى الكلى فقط تحت الملاحظة الطبية. التوصيل 24 ساعة للمناطق القريبة 5&nbsp;أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jp-vitamin-d3-1000-iu-bone-immunity/p387933989",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": "06285128002028",
    "rating": {
      "count": 2,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 6,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/51q0tGN4XdGbzIQvuF2cUW4Su73uRS6dmUrixkR6.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 33,
    "price": 33,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "06285128002028",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jp-vitamin-d3-1000-iu-bone-immunity",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1431064603",
    "name": "الكالسيوم 500 مجم، فيتامين ك2 وفيتامين د3 بتركيز 1000 وحدة. .Calcium vitamin D3+ V k2",
    "description": "&nbsp;\"بيور كالسيوم 500 مجم، فيتامين ك2 وفيتامين د3 بتركيز 1000 وحدة\" هو مكمل غذائي متكامل يدعم صحة العظام والأسنان. يحتوي هذا المنتج على تركيبة فريدة تجمع بين الكالسيوم، الذي يعد عنصرًا أساسيًا لبناء العظام، وفيتامين د3 الذي يساعد على تحسين امتصاص الكالسيوم، بالإضافة إلى فيتامين ك2 الذي يساهم في توجيه الكالسيوم إلى العظام بشكل فعّال. لماذا الكالسيوم 500 مجم ؟ بفضل مكوناته المتوازنة، يعمل \"الكالسيوم مع فيتامين د3 وك2\" على دعم صحة الهيكل العظمي ومنع هشاشة العظام. يعتبر هذا المكمل ضروريًا للحفاظ على عظام قوية، ويعزز امتصاص الكالسيوم في الجسم بفضل فيتامين د3، بينما يوجه فيتامين ك2 الكالسيوم إلى الأماكن الصحيحة في العظام. \"الكالسيوم مع فيتامين د3 وك2\" ليس فقط مكملًا لبناء العظام، بل هو دعم متكامل لصحة الجسم العامة. يساعد فيتامين ك2 في منع ترسب الكالسيوم في الشرايين، مما يحافظ على صحة القلب والأوعية الدموية. بفضل تركيزه المثالي، يمكنك الاعتماد عليه للحصول على فوائد صحية متكاملة. إذا كنت تبحث عن مكمل غذائي لدعم صحة عظامك ومنع مشاكل الهشاشة مع التقدم في العمر، فإن \"الكالسيوم مع فيتامين د3 وك2\" هو الحل الأمثل. استمتع بفوائد مكمل غذائي متكامل يساعد على بناء عظام قوية وتحسين صحة القلب والشرايين. فوائد الكالسيوم 500 مجم: &nbsp; الكالسيوم 500 مجم يدعم صحة العظام والأسنان. فيتامين د3 بتركيز 1000 وحدة يساعد في تحسين امتصاص الكالسيوم. فيتامين ك2 يوجه الكالسيوم إلى العظام بشكل فعال ويمنع ترسبه في الشرايين. دعم صحة الهيكل العظمي ويمنع هشاشة العظام. يحافظ على صحة القلب بمنع ترسب الكالسيوم في الشرايين. تركيبة متكاملة توفر دعماً لصحة العظام والقلب. المكونات :&nbsp; الكالسيوم مع فيتامين د3 وك2 طريقة الاستخدام : يذاب قرص فوار في نصف كوب ماء مرة يوميا بعد الوجبة الرئيسية تحذيرات واحتياطات: يمنع استخدام &nbsp; &nbsp; بيور كالسيوم 500 مجم حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp; &nbsp; بيور كالسيوم 500 مجم&nbsp; في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المختص. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/validus-calcium-500mg/p1431064603",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "01101011004",
    "rating": {
      "count": 14,
      "stars": 4.8
    },
    "quantity": null,
    "sold_quantity": 350,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "كالسيوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/Bi78gHc6HPbN8gk0vUVeTTavMp7iK4inXIPJkWK6.jpg"
    },
    "brand": {
      "id": "2080681349",
      "url": null,
      "name": "فارما بيور | PHARMA PURE"
    },
    "tags": [
      {
        "name": "شراء فيتامين ك",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "مكملات فيتامين ك لصحة العظام",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 59.95,
    "price": 22.46,
    "sale_price": 22.46,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "validus-calcium-500mg",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "2026604068",
    "name": "فيجي فيتامين د3 - 5000 وحده - 60 كبسولة - دعم الصحة العامة للجسم",
    "description": "\"فيجي فيتامين د 3\"، المكمل الغذائي الفعال الذي يوفر 5000 وحدة دولية من فيتامين د3 في كل جرعة. هذا المنتج مصمم خصيصًا لدعم صحة العظام والأسنان، تعزيز وظائف الجهاز المناعي، والمساهمة في صحة القلب والعضلات. مع \"فيجي فيتامين د 3\"، اضمنوا لأنفسكم الحصول على مستوى عالٍ من فيتامين د، والذي قد يكون ضروريًا للأشخاص الذين يعانون من نقص شديد في هذا الفيتامين أو الذين يحتاجون إلى دعم صحي معزز. لماذا فيجي فيتامين د 3؟ فيتامين د3 ضروري لامتصاص الكالسيوم والفوسفور في الجسم، مما يساهم في الحفاظ على قوة وصحة العظام والأسنان. كما أنه يلعب دورًا مهمًا في تنظيم المزاج ودعم الجهاز المناعي، مساعدًا الجسم على مقاومة بعض الأمراض. \" فيجي فيتامين د 3 \" يقدم لكم طريقة مركزة فعالة لضمان تلبية احتياجاتكم من فيتامين د، خاصة في الفترات التي يقل فيها التعرض لأشعة الشمس. استخدام \" فيجي فيتامين د 3 \" يمكن أن يكون جزءًا من استراتيجية شاملة لتحسين صحتكم ورفاهيتكم. هذا المكمل يوفر دعمًا غذائيًا قويًا لمن يحتاجون إلى زيادة مستويات فيتامين د في أجسامهم بسرعة وفعالية. باختياركم \"فيجي فيتامين د 3\"، تختارون العناية بصحتكم بمكونات عالية الجودة وفعالية مثبتة. فوائد&nbsp;فيجي فيتامين د3 : يعزز فيجي فيتامين د3 صحة العظام ويقي من أمراض مثل هشاشة العظام والكسور، من خلال تحسين امتصاص الكالسيوم والفوسفور، الأمر الضروري للحفاظ على قوة العظام وصحتها. يساهم فيجي فيتامين د3 في تعزيز وظائف الجهاز المناعي، مما يجعل الجسم أكثر قدرة على مقاومة العدوى والأمراض، خاصةً في فصل الشتاء حيث تقل مستويات فيتامين د3 بسبب نقص التعرض للشمس. يدعم فيجي فيتامين د3 الصحة العقلية ويقلل من خطر الإصابة بالاكتئاب والتوتر، حيث أظهرت الدراسات أن فيتامين D3 يلعب دورًا في تنظيم المزاج والوقاية من اضطرابات المزاج. يحسن فيجي فيتامين د3 وظائف العضلات ويقلل من خطر الإصابة بالضعف العضلي، مما يساهم في تعزيز الأداء الرياضي والحفاظ على اللياقة البدنية. يساعد فيجي فيتامين د3 في تنظيم مستويات السكر في الدم ويقلل من خطر الإصابة بمرض السكري من النوع الثاني، بفضل دوره في تحسين حساسية الأنسولين. يوفر فيجي فيتامين د3 حماية قلبية وعائية، حيث يساعد في تقليل خطر الإصابة بأمراض القلب من خلال تأثيره الإيجابي على ضغط الدم والتقليل من الالتهاب. مكونات: كبسولة جيلاتينية رخوة من فيتامين د3 : 5000 وحدة. طريقة الاستخدام: يُنصح بتناول كبسولة واحدة من فيجي فيتامين د3 يوميًا بعد الوجبة الرئيسية . تحذيرات واحتياطات: يمنع استخدام &nbsp; فيجي فيتامين د3 &nbsp; في حال وجود حساسية لأي من مكوناته. لا يستخدم في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المعالج . يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/veggie-vitamine-d3-5000iu-bone-health/p2026604068",
    "promotion_title": "هدية مجانية",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "06286069000005",
    "rating": {
      "count": 4,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 153,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "فيتامين د",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/9uqWBBKMWUQFujLasOrjD7fPG26LrXYOI47D6K4d.jpg"
    },
    "brand": {
      "id": "1096605185",
      "url": null,
      "name": "دوكس فارما"
    },
    "tags": [
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 19.2,
    "price": 19.2,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "06286069000005",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "veggie-vitamine-d3-5000iu-bone-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "965455867",
    "name": "جي بي بيبي تويست د3 - 400 وحدة دولية- للحفاظ على صحة العظام - 100 كبسولة من جموجوم فارما",
    "description": "استكشف طريقك نحو رعاية استثنائية لصحة طفلك مع جي بي بيبي تويست د3: مفتاحك لعالم يملؤه النمو والتطور الصحي الأمثل. بفضل تركيبته الفريدة والمُعدة خصيصًا للصغار، يُعد هذا المنتج الرائد في مجال الرعاية الصحية للأطفال، متوفرًا الآن بسعر لا يُقاوم حصريًا في متجرنا BlooMore. لا داعي للقلق بعد اليوم بشأن حصول طفلك على الكمية المناسبة من فيتامين د3، فمع جي بي بيبي تويست د3، ستضمن لطفلك نموًا صحيًا وعظامًا قوية. انضم إلى آلاف الأسر التي اختارت أفضل رعاية ممكنة لأطفالها، وشاهد بنفسك الفرق الذي يمكن أن يحدثه فيتامين د3 عالي الجودة في حياة طفلك. لماذا جي بي بيبي تويست د3؟ في عالم تتزايد فيه تحديات النمو الصحي للأطفال، يبرز جي بي بيبي تويست د3 كخيار أساسي لضمان حصول طفلك على الكمية المثالية من فيتامين د3، الضروري لتطوير العظام والأسنان. سواء كان طفلك في مرحلة النمو الأولى أو الطفولة المبكرة، فإن هذا المنتج مصمم لتلبية احتياجاته اليومية من فيتامين د3، مما يساعد على تعزيز صحة العظام ودعم الجهاز المناعي. جي بي بيبي تويست د3 يحتوي على 400 وحدة دولية من فيتامين د3 في كبسولات جيلاتينية ناعمة، سهلة البلع ومثالية للأطفال. فيتامين د3 معروف بدوره الحيوي في امتصاص الكالسيوم وفوسفات الفوسفور في الجسم، مما يعزز صحة العظام والأسنان. فوائد جي بي بيبي تويست د3 : يساعد جي بي بيبي تويست د3 في تطوير عظام قوية وصحية لطفلك. مع فيتامين د3، يعزز هذا المنتج مناعة طفلك ضد العدوى والأمراض. تحسين امتصاص الكالسيوم يسهل جي بي بيبي تويست د3 امتصاص الكالسيوم، العنصر الضروري لصحة العظام والأسنان. دعم النمو الصحي يضمن توفير الكمية الكافية من فيتامين د3 لنمو طفلك بشكل صحي. سهولة الاستخدام تأتي في كبسولات جيلاتينية ناعمة، سهلة البلع ومناسبة للأطفال. مثالي للرضع والأطفال الصغار&nbsp;تم تصميم جي بي بيبي تويست د3 خصيصًا لتلبية احتياجات الرضع والأطفال الصغار. المكونات: فيتامية د 3 400 وحدة دولية طريقة الاستخدام: تفتح كبسولة و تضاف الى العصير أو تؤخذ عن طريق الفم مباشرة مرة يوميا. تحذيرات واحتياطات: يمنع استخدام &nbsp; جي بي بيبي تويست حال وجود حساسية لأي من مكوناته. ينصح باستخدام &nbsp; جي بي بيبي تويست بعد استشارة الطبيب المعالج في حالة الحمل او الرضاعه. يُحفظ بعيدًا عن متناول الأطفال. يأخد تحت اشراف احد الابوين او احد البالغين التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/jp-baby-twist-d3-vitamin-supplement/p965455867",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6285128015516",
    "rating": null,
    "quantity": null,
    "sold_quantity": 4,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "عروض خاصة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/vLR7pDaO5eCeamz5ze9vA8RLNnOYrQ4X6Xcqvcqn.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "تغذية-الأطفال",
        "url": null
      },
      {
        "name": "صحة-النمو",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 30,
    "price": 15,
    "sale_price": 15,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285128015516",
    "discount_ends": 1740787199,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jp-baby-twist-d3-vitamin-supplement",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1824495651",
    "name": "اوستيو كير شراب الكالسيوم 200 مل - شراب بالفم - مدعم بالماجنسيوم و الزنك و الفيتامين د لصحة العظام من فيتابيوتكس بريطانيا",
    "description": "\"اوستيو كير شراب ابداع بريطاني في زجاجة! مكمل غذائي فريد من نوعه، يجمع بين الفيتامينات الأساسية لبناء أقوى لعظامك ومفاصلك. تركيبة متطورة، معدة بعناية للأجيال الناشئة والأمهات الجدد، تضمن لكم رفاهية لا تضاهى في كل قطرة. يحتوي على الكالسيوم، فيتامين D، الزنك، والمغنيسيوم لدعم متكامل. اختيارك الأمثل لدعم مراحل الحياة الحاسمة بأمان وفعالية، مع أوستيوكير، تبني الأساس القوي لصحة العظام والمفاصل، معبراً عن عراقة الجودة البريطانية والعناية بكل تفصيل.\" لماذا أوستيوكير شراب؟ اوستيوكير شراب يمنح أساساً متيناً لعظام قوية وصحية، معززًا بالعناصر الغذائية الضرورية لدعم نمو الأطفال وصحة الأمهات بتركيبة غنية بالكالسيوم، فيتامين د، الزنك، والمغنيسيوم. صُنع في بريطانيا، يضمن هذا المنتج الجودة والفعالية، مقدمًا تركيبة متوازنة تعزز من صحة العظام والمفاصل وتدعم النمو الصحي. يسهل شراب \"اوستيوكير\" الامتصاص ويوفر دعماً غذائياً مثالياً في مراحل الحياة الحاسمة. فوائد اوستيو كير: يعزز اوستيوكير شراب 200 مل تكوين العظام وصحتها لدى الأطفال، من خلال توفير الكالسيوم وفيتامين د الضروريين لنمو العظام بشكل صحي وقوي. يدعم صحة النساء خلال الحمل والرضاعة، حيث يساهم اوستيو كير شراب في توفير الكالسيوم وفيتامين د للحفاظ على صحة الأم وتعزيز تكوين عظام الجنين والرضيع. يساهم اوستيو كير شراب 200 مل في تعزيز المناعة وصحة الجسم بشكل عام، بفضل محتواه من الزنك وفيتامين د اللذين يلعبان دورًا مهمًا في دعم الجهاز المناعي. يحتوي اوستيو كير شراب 200 مل على المغنيسيوم الذي يساعد في تحسين وظائف العضلات والأعصاب، مما يعزز من الصحة العضلية والنشاط البدني للأطفال والنساء. يساعد اوستيو كير شراب 200 مل في الحفاظ على توازن المعادن في الجسم، مما يضمن الحصول على الدعم الكافي لصحة العظام والمفاصل على المدى الطويل. يوفر تركيبة سهلة الاستخدام ومقبولة للأطفال والنساء، مما يجعل من السهل دمج اوستيو كير شراب ضمن الروتين اليومي لضمان الحصول على الفيتامينات والمعادن الضرورية. المكونات: الكالسيوم ، المغنيسيوم ، الزنك وفيتامين د. طريقة الاستخدام: ملعقة واحدة يوميا من اوستيو كير للاطفال اقل من 9 سنوات. ملعقتين يوميا للكبار والبالغين.&nbsp; تحذيرات واحتياطات: يمنع استخدام اوستيو كير في حال وجود حساسية لأي من مكوناته. ينصح باستخدام اوستيو كير بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. يستخدم للأطفال تحت إشراف أحد الأبوين أو أحد البالغين. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/osteocare-syp-kids-health/p1824495651",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "5021265227198",
    "rating": null,
    "quantity": null,
    "sold_quantity": 6,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "FLASH SALES DEALS",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/yRuyRd2KdMACfPY7CIqxwaGo9pey04v1MwwbjXuF.jpg"
    },
    "brand": {
      "id": "826805032",
      "url": null,
      "name": "VITABIOTICS | UK"
    },
    "tags": [
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "تغذية-الأطفال",
        "url": null
      },
      {
        "name": "صحة-النمو",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 17,
    "price": 13.6,
    "sale_price": 13.6,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5021265227198",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "osteocare-syp-kids-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "430646335",
    "name": "بريما فيتامين دال 50000 وحدة - الضروري لتقوية العظام، الأسنان، ودعم جهازك المناعي",
    "description": "بريما فيتامين D3 شعاع الشمس في كبسولة! املأ يومك بالقوة والحماية مع مكمل غذائي مصمم لتزويدك بفيتامين D الضروري لتقوية العظام، الأسنان، ودعم جهازك المناعي. فيتامين D هو الحليف الذي ينظم امتصاص الكالسيوم ويعزز قدرات الجهاز المناعي في مواجهة العدوى والفيروسات، كما يوفر دعماً مثالياً خلال فترات الحمل والرضاعة. مع 'بريما فيتامين D3'، تنعم بالرفاهية والحيوية، كأنك تمشي تحت ضوء الشمس كل يوم! لماذا بريما فيتامين D3؟ \"بريما فيتامين D3\" يقدم الدعم الأمثل لمن يسعون لتحسين صحتهم العامة وتعزيز قدرة أجسامهم على مقاومة الأمراض. بفضل تركيزه العالي من فيتامين D، يساعد هذا المكمل في الحفاظ على عظام وأسنان قوية، ويدعم الجهاز المناعي للوقاية من العدوى والفيروسات. كما أنه يلعب دورًا مهمًا في توفير الظروف الصحية المثالية للحمل والرضاعة، مما يجعله خيارًا ممتازًا للنساء في هذه المراحل. استخدم \"بريما فيتامين D3\" لضمان حصولك على الكمية الكافية من فيتامين D وتجربة فوائده المتعددة لصحة العظام، الأسنان، الجهاز المناعي، ودعم الحمل والرضاعة. فوائد بريما فيتامين D3: بريما فيتامين D3 يعزز صحة العظام والأسنان عن طريق تحسين امتصاص الكالسيوم وفوسفات الكالسيوم في الجسم، مما يساهم في بناء وصيانة الهيكل العظمي القوي. يدعم بريما فيتامين D3 الجهاز المناعي، مما يعزز قدرة الجسم على محاربة العدوى والفيروسات بفعالية، وذلك بفضل تأثير فيتامين D في تنظيم وتحسين استجابات الجهاز المناعي. يساهم بريما فيتامين D3 في تحسين الصحة العامة للنساء خلال فترة الحمل والرضاعة، حيث يعمل فيتامين D على دعم تطور الجنين بشكل صحي ويساعد في تقليل خطر حدوث مضاعفات الحمل. يلعب بريما فيتامين D3 دورًا مهمًا في تنظيم المزاج والوقاية من الاضطرابات النفسية مثل الاكتئاب، خصوصًا خلال فترات الحمل والرضاعة، بفضل تأثير فيتامين D على الوظائف العقلية والمزاجية. بريما فيتامين D3 يساعد في الحفاظ على توازن المعادن في الجسم، مما يضمن الحفاظ على مستويات صحية من الكالسيوم والفوسفور، الضروريين للعديد من وظائف الجسم الحيوية. يساعد بريما فيتامين D3 في الحفاظ على وظائف العضلات السليمة، مما يساهم في تقليل خطر السقوط والكسور لدى كبار السن، بفضل دور فيتامين D في صحة العضلات. المكونات: فيتامين D3 لكل كبسولة 50000 وحدة. طريقة الاستخدام: كبسولة واحدة أسبوعيا من بريما فيتامين D3 بعد وجبة. تحذيرات واحتياطات: يمنع استخدام بريما فيتامين D3 حال وجود حساسية لأي من مكوناته. ينصح باستخدام بريما فيتامين D3 بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/jp-prima-d3-50000iu-30-cap-bone-health/p430646335",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6285128003773",
    "rating": null,
    "quantity": null,
    "sold_quantity": 10,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "فيتامين د",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/mkE1TbYsxMwgH5qEcPaUrFwKh7ja6bITxXUhEig5.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "مكملات لصحة العظام",
        "url": null
      },
      {
        "name": "شراء كالسيوم وفيتامين د3",
        "url": null
      },
      {
        "name": "مكملات-كالسيوم",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 96.1,
    "price": 96.1,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285128003773",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jp-prima-d3-50000iu-30-cap-bone-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "44381108",
    "name": "ولموف أقراص فوارة لصحة المفاصل يحتوى على الجلوكوز أمين",
    "description": "ولموڤ مفاصل جديدة من اليوم! أقراص فوارة بنكهة البرتقال المصممة خصيصًا لدعم صحة مفاصلك.. تحتوي هذه الأقراص على تركيز عالٍ من الجلوكوزامين، المادة الطبيعية الموجودة في الغضاريف والتي توفر الوسادة اللازمة لمفاصلك. وُلموڤ تعمل على تحسين المرونة وتخفيف الضغط في المفاصل بفعالية، مما يجعلها الحل الأمثل لمن يعانون من مشاكل المفاصل أو يرغبون في الحفاظ على صحتها. لا تدع آلام المفاصل تعيقك، جرب وُلموڤ اليوم واستمتع بحركة مريحة وحياة نشطة!\" لماذا ولموڤ؟ &nbsp;يتميز ولموڤ بقدرته على حفظ الماء داخل المفاصل، مما يساهم في توفير مرونة أعلى وحماية أفضل للمفاصل والأنسجة الغضروفية. الجلوكوزامين هيدروكلوريد الموجود في الأقراص يعزز من صحة المفاصل ويساعد على تقليل الآلام والالتهابات المرتبطة بتدهور الغضاريف، مما يوفر راحة طويلة الأمد وتحسن في نوعية الحياة.\" ولموڤ هو الخيار الأمثل لكل من يبحث عن حل فعّال لتعزيز صحة المفاصل والحفاظ على مرونتها. مع تركيبته الفريدة ونكهته اللذيذة، يوفر ولموڤ دعمًا قويًا لمن يرغبون في تحسين حياتهم اليومية. فوائد ولموڤ:&nbsp; دعم صحة المفاصل - تحتوي أقراص ولموڤ الفوارة على الجلوكوزامين، وهي مادة طبيعية تدعم صحة الأنسجة الغضروفية وتساعد في تخفيف الضغط على المفاصل. تحسين مرونة المفاصل - يعمل الجلوكوزامين الموجود في ولموڤ على حفظ الماء داخل المفاصل، مما يزيد من مرونتها ويقلل من الشعور بالألم أثناء الحركة. تخفيف آلام الأنسجة الغضروفية - يساهم ولموڤ في تخفيف الآلام المرتبطة بتآكل الغضروف، مما يعزز القدرة على التحرك براحة أكبر. الوقاية من تدهور المفاصل - يدعم ولموڤ الحفاظ على سلامة الغضاريف ويقي من تدهور المفاصل الناتج عن الاستخدام المتكرر أو الشيخوخة. تعزيز الصحة العامة للعظام والمفاصل - يساهم ولموڤ في الحفاظ على صحة العظام والمفاصل عن طريق توفير التغذية اللازمة للأنسجة الغضروفية. مناسب للرياضيين وكبار السن - يعتبر ولموڤ خيارًا مثاليًا للرياضيين الذين يخضعون لضغوط مفصلية متكررة وكبار السن الذين يعانون من تآكل المفاصل. سهولة الاستخدام والطعم الممتع - توفر الأقراص الفوارة ولموڤ طريقة سهلة وممتعة للمساعدة في دعم صحة المفاصل بنكهة البرتقال. المكونات: جلوكوزامين هيدروكلوريد 1000 مجم طريقة الاستخدام: من كبسولة الى كبسولتين يوميا من ولموڤ عن طريق الفم. تحذيرات واحتياطات: يمنع استخدام ولموڤ حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp; ولموڤ في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/wellmov-effervescent-tablets-for-joint-health/p44381108",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "6286085001062",
    "rating": null,
    "quantity": null,
    "sold_quantity": 15,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "جلوكوز امين للمفاصل",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/0f42f28a-7329-4a68-aea3-a65946da6088-361x500-YXvjKLXB4QVN0CWNMwe682SiZ4a2wPk8JGwrjbpy.png"
    },
    "brand": {
      "id": "1248148787",
      "url": null,
      "name": "FAS المتحدة الطبية"
    },
    "tags": [
      {
        "name": "التخفيف من آلام المفاصل",
        "url": null
      },
      {
        "name": "مكافحة الالتهاب بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "جدد المفاصل",
        "url": null
      },
      {
        "name": "جلوكوز امين-جدد المفاصل",
        "url": null
      },
      {
        "name": "جلوكوز امين",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 119,
    "price": 119,
    "sale_price": 107,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6286085001062",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "wellmov-effervescent-tablets-for-joint-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "561203544",
    "name": "مووف أون كولاجين شراب - 30 قارورة - لتقليل التهابات المفاصل و دعم الجلد و العظام",
    "description": "اكتشف السر وراء صحة مفاصلك وعظامك مع مووف أون كولاجين، الشراب المثالي الذي يجمع بين الفوائد العديدة للكولاجين النقي والنكهات اللذيذة. معبأ بتركيبة فريدة تحتوي على الكولاجين البقري المتحلل وخلاصة الكركم، بالإضافة إلى مزيج من الفيتامينات والمعادن الضرورية، يوفر مووف أون كولاجين الدعم الأمثل لصحة المفاصل والعظام. اجعل هذا المشروب جزءًا من روتينك اليومي وتمتع بالحركة والراحة التي تستحقها. لماذا مووف أون كولاجين؟ مووف أون كولاجين هو الحل الأمثل لكل من يعاني من مشاكل المفاصل والالتهابات المرتبطة بها. يحتوي هذا المشروب على كولاجين بقري متحلل الذي يعمل كدعامة للأنسجة، مما يوفر القوة ويحافظ على بنية الجسم. بالإضافة إلى إن أسيتيل دي-جلوكوزامين وكوندروتين سلفات، اللذان يساعدان في تقليل الاحتكاك والخشونة وتحسين مرونة المفاصل. مع وجود فيتامينات مثل فيتامين هـ وفيتامين سي، ومكونات معدنية مثل جلوكونات المنجنيز والنحاس، يعمل مووف أون كولاجين على تعزيز صحة العظام والعضلات بشكل عام ومنع تصلبها.&nbsp; لا تدع آلام المفاصل تعيق حركتك بعد الآن، اختر مووف أون كولاجين لدعم صحتك العامة والتمتع بحياة مليئة بالنشاط. فوائد مووف أون كولاجين يحتوي مووف أون كولاجين على كولاجين بقري متحلل بالماء النقي 5000 ملجم يدعم صحة المفاصل والعظام إن أسيتيل دي-جلوكوزامين وكوندروتين سلفات في مووف أون كولاجين يساعدان في تقليل الاحتكاك والخشونة يحتوي مووف أون كولاجين على فيتامين هـ وفيتامين سي يعززان مناعة الجسم ويعملان على حماية الأنسجة جلوكونات المنجنيز وجلوكونات النحاس في مووف أون كولاجين يدعمان صحة العظام والعضلات يحتوي مووف أون كولاجين خلاصة الكركم تعمل على تقليل التهابات المفاصل وتخفيف الألم الناتج عنها يساعد مووف أون كولاجين على تحسين درجة مرونة المفاصل والغضاريف وإعادة بنائها والحفاظ على تماسكها &nbsp;مووف أون كولاجين ب نكهة الخوخ اللذيذة تجعل من السهل تضمين مووف أون كولاجين في روتينك اليومي المكونات: &nbsp;كولاجين بقري متحلل بالماء النقي 5000 ملجم إن أسيتيل دي-جلوكوزامين 250 ملجم كوندروتين سلفات 250 ملجم فيتامين هـ 12 ملجم جلوكونات المنجنيز 9 ملجم جلوكونات النحاس 1.4 ملجم فيتامين سي 80 ملجم خلاصة الكركم 62.5 ملج طريقة الاستخدام: زجاجة واحدة يوميا من مووف أون كولاجين ترج جيدا قبل الاستخدام تحذيرات واحتياطات: يمنع استخدام مووف أون كولاجين حال وجود حساسية لأي من مكوناته. &nbsp;لا ينصح باستخدام مووف أون كولاجين في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/mooveon-collagen-shots/p561203544",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "3760160410862",
    "rating": {
      "count": 1,
      "stars": 4
    },
    "quantity": null,
    "sold_quantity": 28,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/660d357a-1e27-4672-a3c2-5ff534b12f5f-500x498.02761341223-TDpIZjgkOKSStbqRENGsVDWElGDWzap3cz84aeCV.png"
    },
    "brand": {
      "id": null,
      "url": null,
      "name": null
    },
    "tags": [
      {
        "name": "مكملات كولاجين للجلد والمفاصل",
        "url": null
      },
      {
        "name": "تعزيز-صحة-الشعر",
        "url": null
      },
      {
        "name": "تجميل-البشرة",
        "url": null
      },
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "شراء كولاجين",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 390,
    "price": 390,
    "sale_price": 195,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "mooveon-collagen-shots",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1879856611",
    "name": "فلاكسجين بلس اكياس كولاجين بودر 30 كيس",
    "description": "\"فلاكسجين بلس\"، توليفة مبتكرة تجمع بين نوعين من الكولاجين: الكولاجين الأصلي من النوع الثاني وهيدروليزات الكولاجين، معززة بمجمع من المعادن مثل الكالسيوم والفوسفور، والمنغنيز والنحاس في صورة شيلات الأحماض الأمينية ، بالإضافة إلى المغنيسيوم والفيتامينات C وB6. \"فلاكسجين بلس\" يقدم دعمًا متكاملًا لصحة العظام والمفاصل، مساهمًا في الحفاظ على مرونة الأنسجة الضامة وتعزيز التعافي بعد النشاط البدني. لماذا فلاكسجين بلس ؟ تم تصميم \" فلاكسجين بلس \" ليكون الحل الأمثل لكل من يبحث عن تحسين صحة العظام والمفاصل والحفاظ على نشاطه وحيويته. بفضل تركيبته المتقدمة، يساعد في تقوية الهيكل العظمي وتحسين مرونة الأنسجة، مما يجعله خيارًا مثاليًا للرياضيين، الأشخاص النشطين وكذلك الذين يعانون من آلام المفاصل والعظام. احرصوا على إدراج \" فلاكسجين بلس \" ضمن روتينكم اليومي للعناية بصحتكم، واستمتعوا بفوائده المتعددة التي تدعم الحركة السلسة والحياة النشطة. مع \"فلاكسجين بلس\"، تمتعوا بجودة حياة أفضل مع كل حركة وخطوة. فوائد فلاكسجين بلس : تعزيز صحة العظام والمفاصل، إذ تُساهم العناصر التي يتكوّن منها فلاكسجين بلاس في تدعيم بناء عظام ومفاصل الجسم، والوقاية من هشاشة العظام. يحتوى فلاكسجين بلاس على الكالسيوم والفوسفور مفيد لتعزيز كثافة العظام. يحتوى فلاكسجين بلاس المنجنيز والنحاس الذى يعمل على حماية الخلايا من العوامل المؤكسِدة، والحفاظ على سلامة الأنسجة الضامة. يحتوى فلاكسجين بلاس الماغنسيوم الذى يساهم في تصنيع البروتينات، ويحافظ على صحة العظام. فيتامين C الموجود فى فلاكسجين بلاس ضروري لتحقيق أكبر فاعلية للكولاجين. المكونات: الكولاجين ، فيتامين C ، فيتامين B6 ،الكالسيوم ، الفوسفور ، الماغنسيوم ،المنجنيز ،النحاس.&nbsp; طريقة الاستخدام: الجرعة اليوميّة التي يُنصَح بها هي كيسٌ واحدٌ فقط. يُذاب مسحوق فلاكسجين بلس في كوبٍ من الماء (150 مل). تحذيرات واحتياطات: يمنع استخدام فلاكسجين بلس في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام فلاكسجين بلس إذا كنت حاملاً أو مرضعة إلا بعد استشارة الطبيب المعالج يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/flexagen-plus-collagen-joint-health/p1879856611",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "5901330052903",
    "rating": {
      "count": 5,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 75,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "صحة العظم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/VBXiKMmVG6mlvgPEcY8EybgDG8Me2SAQZfhR6Tp4.jpg"
    },
    "brand": {
      "id": "656470263",
      "url": null,
      "name": "Olimp Labs | بولاندا"
    },
    "tags": [
      {
        "name": "تقوية-العظام",
        "url": null
      },
      {
        "name": "جدد المفاصل",
        "url": null
      },
      {
        "name": "شراء كولاجين",
        "url": null
      },
      {
        "name": "مكافحة الالتهاب بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "التخفيف من آلام المفاصل",
        "url": null
      },
      {
        "name": "مكملات كولاجين للجلد والمفاصل",
        "url": null
      },
      {
        "name": "جلوكوز امين",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 452.38,
    "price": 402,
    "sale_price": 402,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "flexagen-plus-collagen-joint-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "197809794",
    "name": "مشروب سافي أب بنكهة البرتقال والليمون 150 مل - الطريقة اللذيذة والمغذية لدعم نمو وتطور الأطفال",
    "description": "مشروب سافي أب بنكهة البرتقال والليمون الطريقة اللذيذة والمغذية لدعم نمو وتطور الأطفال. يعتبر هذا المشروب المتعدد الفيتامينات حلاً شهيًا للأطفال والأطفال، حيث يوفر تركيبته الغنية بفيتامين E وأوميجا 3 والدهون الأساسية (DHA وEPA) الدعم اللازم لصحة النمو وتطوير العقل والجسم للصغار. لماذا سافي أب بنكهة البرتقال والليمون؟ فيتامين E يلعب دورًا مهمًا في دعم نمو الخلايا والأنسجة وتقوية جهاز المناعة للأطفال، بينما تعمل أوميجا 3 والدهون الأساسية على تعزيز وظائف الدماغ وتحسين التركيز والانتباه. ومن المعروف أن DHA و EPA يساعدان في تطوير وظائف العقل والعين للأطفال بشكل خاص. سافي أب منتج ألماني يحمل كلا أوصاف الجودة الالمانية و التطور العلمي في تكوينه الثرى. اجعل تجربة تناول الفيتامينات ممتعة ولذيذة للأطفال مع مشروب سافي أب بنكهة البرتقال والليمون، واحرص على تقديم الدعم الصحي اللازم لنموهم وتطورهم بشكل مستمر ومميز. فوائد سافي أب بنكهة البرتقال والليمون؟ سافي أب ضروري لحماية مناعة الطفل والحفاظ على النمو بشكل صحي وسليم ودعم وتعزيز جهاز المناعة. تلعب الاوميجا 3 دورًا هامًا في تحسين السلوك لدى الأطفال وتقلل من النشاط الزائد، وتعزز الانتباه لديهم . يساهم سافي أب فى عملية بناء خلايا جديدة وتطوير الجهاز العصبى المركزى ونظام القلب والأوعية الدموية. سافي أب يساعد في تقوية العظام والعضلات و المساهمة في نموها بشكل سليم . سافي أب يعمل على حماية الأطفال من الالتهابات الصدرية الشائعة. الاوميجا 3 تلعب دورًا فى امتصاص العناصر الغذائية الأخرى فى الجسم وتحسن من وظيفة العين. سافي أب يساعد على خفض مستويات الدهون الثلاثية ، وتعزيز صحة القلب للبالغين . سافي أب &nbsp;يساعد في علاج الالتهابات ، وتعزيز صحة الدماغ ، وزيادة حرق الدهون ، ومنع جفاف العين. المكونات لكل كيس: ب بتيد الكولاجين السمكي، مدعم بـ أوميجا 3 وفيتامين د مناسب للكبار والاطفال . طريقة الاستخدام: رج العبوة جيداً قبل الاستخدام ، خذ 10 مل بالفم يومياً. الكبار 10 مل مرتين ل ثلاث مرات يوميا. تحذيرات واحتياطات: يمنع استخدام سافي أب بنكهة البرتقال والليمون في حال وجود حساسية لأي من مكوناته. ينصح باستخدام سافي أب بنكهة البرتقال والليمون إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. يستخدم للأطفال تحت اشراف الأبوين أو أحد البالغين. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/savvy-up-drink-omega-collagen-150ml-beauty-vitality/p197809794",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": "6285343004043",
    "rating": null,
    "quantity": null,
    "sold_quantity": 9,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "الأغذية  الصحية للعقل و التركيز",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/LHTyoxr4ZcKHhEJKDRlQgdnyxkWkkY9dTuPfDIq2.jpg"
    },
    "brand": {
      "id": "916550576",
      "url": null,
      "name": "STADA | GERMANY"
    },
    "tags": [
      {
        "name": "مكملات لزيادة الوزن",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "شراء فاتح الشهية للأطفال",
        "url": null
      },
      {
        "name": "تغذية-الأطفال",
        "url": null
      },
      {
        "name": "فوائد زيت السمك للدماغ",
        "url": null
      },
      {
        "name": "شراء أوميجا 3 عبر الإنترنت",
        "url": null
      },
      {
        "name": "صحة-النمو",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 120.75,
    "price": 120.75,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285343004043",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "savvy-up-drink-omega-collagen-150ml-beauty-vitality",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  }
]