[
  {
    "id": "344973307",
    "name": "دريم ديب – مكمل الميلاتونين للنوم العميق | بنكهة التوت الأزرق | 12 زجاجة",
    "description": "استمتع بنوم هادئ وعميق مع Dream Deep مع الميلاتونين بنكهة التوت البري. بفضل تركيبته المدعمة بالميلاتونين والمغنيسيوم وGABA و5-HTP، يساعد هذا المكمل الغذائي في تعزيز الاسترخاء وتحسين جودة النوم، مما يجعله الحل الأمثل لمن يعانون من اضطرابات النوم أو الإرهاق المستمر. لماذا دريم ديب ؟ يحتوي Dream Deep مع الميلاتونين على 5 مجم من الميلاتونين ، وهو هرمون طبيعي يساعد في تنظيم دورة النوم والاستيقاظ، مما يقلل من الوقت اللازم للنوم ويحسن جودته. كما يحتوي على 120 مجم من المغنيسيوم بيسجليسينات ، وهو شكل عالي الامتصاص من المغنيسيوم الذي يساهم في استرخاء العضلات وتقليل التوتر العصبي، مما يعزز راحة الجسم قبل النوم. بفضل 135 مجم من GABA و 10 مجم من 5-HTP ، يعمل Dream Deep على دعم التوازن العصبي وتحفيز إنتاج السيروتونين، مما يساهم في تحسين الحالة المزاجية والاسترخاء العميق. يتميز بتركيبة سائلة سهلة الامتصاص بنكهة التوت البري اللذيذة، مما يجعله خيارًا مثاليًا لمن يبحثون عن دعم طبيعي للحصول على نوم مريح ومتوازن. فوائد لماذا دريم ديب : يحتوي على 5 مجم من الميلاتونين لدعم دورة النوم الطبيعية. غني بـ 120 مجم من المغنيسيوم بيسجليسينات لتعزيز الاسترخاء العصبي. يحتوي على 135 مجم من GABA لتهدئة الجهاز العصبي وتحسين جودة النوم. مدعم بـ 10 مجم من 5-HTP لتعزيز إنتاج السيروتونين وتحسين الحالة المزاجية. تركيبة سائلة سهلة الامتصاص بنكهة التوت البري اللذيذة. يساعد في تقليل الوقت اللازم للنوم وتعزيز الشعور بالراحة. مناسب لمن يعانون من اضطرابات النوم أو الإرهاق المستمر. المكونات لكل كبسولة: ميلاتونين 5 مجم، ماغنيسيوم بيسجليسينات 120 مجم، جاما أمينو بيوتيريك أسيد (GABA) 135 مجم، 5-هيدروكسي تريبتوفان (5-HTP) 10 مجم. طريقة الاستخدام: جرعة الأطفال : 5 مل قبل النوم بنصف ساعة جرعة الكبار : 15 مل قبل النوم بنصف ساعة تحذيرات واحتياطات: لا ينصح باستخدام دريم ديب إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. يتوجب الحذر إذا تعاطيت دريم ديب أثناء أو قبل قيادة المركبات. يجب استشارة الطبيب المعالج إذا كنت تعانى من الأمراض التالية : المصابون بارتفاع نسبة الكوليسترول أو دهنيات الدم, السكرى, سيولة الدم, المصابون بالنقرس, مرضى ضغط الدم المرتفع التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/dream-deep-melatonin-blueberry-75ml/p344973307",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "795697002726",
    "rating": null,
    "quantity": null,
    "sold_quantity": null,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "ميلاتونين / المهدئات و مساعدات النوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/ae468207-2535-4ec1-9f71-dcd82e3d9529-413.46153846154x500-7ksUtmmMZWNKnNFZy7NRoDZqEb1DptVXT4sGKkQU.png"
    },
    "brand": {
      "id": null,
      "url": null,
      "name": null
    },
    "tags": [
      {
        "name": "مكملات ميلاتونين للنوم",
        "url": null
      },
      {
        "name": "شراء ميلاتونين",
        "url": null
      },
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 192,
    "price": 192,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "795697002726",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "dream-deep-melatonin-blueberry-75ml",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1487034862",
    "name": "زززيكويل ناتورا 60 قطعة جيلاتينية بنكهة التوت",
    "description": "\"زززيكويل ناتورا\" هو مكمل غذائي على شكل حلوى مضغية، يحتوي على الميلاتونين، الذي يساعد في تقليل الوقت المستغرق للدخول في النوم. يعمل هذا المكمل على دعم الجسم في إنتاج الميلاتونين الطبيعي، مما يساعدك على النوم بسرعة وراحة.&nbsp;تم تطوير \"زززيكويل ناتورا\" ليتناسب مع احتياجات من يعانون من اضطرابات النوم، بدون التأثير على أنشطتهم في اليوم التالي. تركيبته الآمنة والخالية من التعود تجعله خيارًا مثاليًا لمن يبحث عن نوم طبيعي وصحي مع دعم فيتامين ب 6 الذي يعزز الطاقة ويقلل من الشعور بالإرهاق. لماذا زززيكويل ؟ &nbsp;بفضل تركيبته الفريدة التي تحتوي على مزيج من الأعشاب الطبيعية مثل البابونج والناردين والخزامى، إلى جانب فيتامين ب 6، يساعد \"زززيكويل ناتورا\" على تقليل التعب والإرهاق، مما يضمن لك نومًا هادئًا واستيقاظًا منتعشًا في الصباح، دون التسبب في التعود أو النعاس في اليوم التالي. متوفر بنكهة التوت اللذيذة، ويُعتبر خيارًا مثاليًا لمن يبحثون عن طريقة طبيعية لدعم جودة نومهم والاستمتاع بنوم مريح لأكثر من 6 ساعات متواصلة. صنع في أوروبا وفقًا لأعلى معايير الجودة. لا تسبب التعود: بفضل تركيبتها الفريدة التي تحتوي على الميلاتونين وفيتامين ب 6 مع مزيج من الأعشاب والنكهات الطبيعية مثل البابونج، الناردين والخزامى. فوائد زززيكويل : الميلاتونين يساعد في تقليل الوقت المستغرق للدخول في النوم. فيتامين ب 6 يساعد في تقليل التعب والإرهاق. البابونج يعزز الشعور بالراحة والهدوء قبل النوم. الناردين يدعم الاسترخاء ويعزز جودة النوم. الخزامى يساهم في تهدئة الجسم والعقل. حلوى مضغية بنكهة التوت توفر طعمًا لذيذًا وسهل الاستخدام. المكونات : &nbsp;البابونج، نبات الناردين، الخزامى، فيتامين ب 6، نكهة الفراولة والخزامى. طريقة الاستخدام: مضغ قطعة او قطعتين قبل وقت النوم بنصف ساعة تحذيرات واحتياطات: من الضروري استشارة الطبيب المختص قبل الاستخدام للحالات التالية: - إذا كان عمرك أقل من 18 سنة. - إذا كنت تعاني من صعوبات في النوم على المدى الطويل. - في حالة الحمل أو التخطيط للحمل أو الرضاعة. - إذا كنت تعاني من حالة مرضية وتتناول أدوية معينة، أو من الأشخاص الذين يعانون من أمراض مزمنة.&nbsp; - لا تقم بقيادة السيارة أو تشغيل الآلات في حال تناولك للميلاتونين أو أي نوع من المسكنات أو المهدئات أو الأدوية المساعدة على النوم.&nbsp; يحفظ بعيدًا عن متناول الأطفال، لا ينبغي استخدام المكملات الغذائية كبديل عن النظام الغذائي المتنوع. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/zzzquil-natura-60-chewable-berry/p1487034862",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "8006540908259",
    "rating": null,
    "quantity": null,
    "sold_quantity": 9,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات و منظمات النوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/9da00b85-c518-4a06-ad44-af403c4d6306-500x500-GQjtOo3Z5niAdu8fdMM5KjlzMywaT86hn1ZFlwCy.png"
    },
    "brand": {
      "id": "689040499",
      "url": null,
      "name": "Vicks | USA"
    },
    "tags": [
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 159,
    "price": 159,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "8006540908259",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "zzzquil-natura-60-chewable-berry",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1038725449",
    "name": "جي بي ميلاتونين 5 مجم - 60 كبسولة - لتعزيز جودة نومك",
    "description": "استسلم لسحر الليالي الهانئة والصباحات المتجددة مع ميلاتونين 5 مجم استعد توازنك الطبيعي واحظ بليالي هادئة . ميلاتونين 5 مجم الحل العلمي لتعزيز جودة نومك. في قلب هذا المنتج، يكمن الميلاتونين، الهرمون الأساسي الذي ينظم دورة النوم والاستيقاظ في الجسم، موفرًا لك الدعم اللازم لاستعادة إيقاعك البيولوجي الطبيعي. نعم لليالي الرمضانية الهادئة مع ميلاتونين 5 مجم، لتتخطى تحدي التعب من قلة ساعات النوم في رمضان. لماذا ميلاتونين 5 مجم؟ الميلاتونين، المعروف بدوره في تحسين النوم، يقدم لك ميلاتونين 5 مجم بتركيز 5 مجم لكل جرعة، مما يجعله مثاليًا لمواجهة اضطرابات النوم وتخفيف أعراض الأرق. من خلال تنظيم الساعة البيولوجية للجسم، يساعد الميلاتونين في تعزيز نمط نوم صحي، مما يؤدي إلى تحسين الراحة الليلية وزيادة النشاط والتركيز خلال النهار. إن استخدام \" ميلاتونين 5 مجم \" يعد خطوة مهمة في إدارة النوم الصحي، خاصةً لأولئك الذين يعانون من تغييرات في أنماط النوم بسبب السفر عبر الزمن أو التغيرات في جداول العمل. كما أنه يدعم الوظائف الإدراكية بفضل تأثيره الإيجابي على جودة النوم، مما يساعد على تجديد الجسم والعقل. فوائد ميلاتونين 5 مجم: ميلاتونين 5 مجم يساعدهم على الخلود إلى النوم بشكل أسرع، والاستمرار في النوم لساعات كافية. يعد ميلاتونين 5 مجم بمحتواه من الميلاتونين مصدرًا غنيًا بمضادات الأكسدة، التي تمنع الإجهاد التأكسدي و تقاوم الجذور الحرة، وبالتالي تمنع تلف خلايا وأنسجة العين. يقلل ميلاتونين 5 مجم من أعراض طنين الأذن. لا يسبب ميلاتونين 5 مجم التعود او الادمان. يساهم ميلاتونين 5 مجم كمضاد للقلق والاكتئاب ونوبات الهلع. تعزز النوم العميق، وتساعد على النوم بشكل أسرع، وتساهم في علاج حالات الأرق. المكونات لكل كبسولة: الميلاتونين&nbsp;5مج طريقة الاستخدام: يؤخذ كبسولة عن طريق الفم قبل النوم بساعة. تحذيرات واحتياطات: لا ينصح باستخدام ميلاتونين 5 مجم إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. يتوجب الحذر إذا تعاطيت ميلاتونين 5 مجم أثناء او قبل قيادة المركبات. يجب استشارة الطبيب المعالج إذا كنت تعانى من الأمراض التالية : المصابون بارتفاع نسبة الكوليسترول أو دهنيات الدم,السكرى,سيولة الدم, المصابون بالنقرس,مرضى ضغط الدم المرتفع التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/melatonin-5mg-60-cap/p1038725449",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "06285128014793",
    "rating": null,
    "quantity": null,
    "sold_quantity": 14,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "ميلاتونين / المهدئات و مساعدات النوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/lbb1aK9BV923DDu358iI5KvqFSZVZdNqQSRNRHqR.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "مكملات ميلاتونين للنوم",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      },
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "شراء ميلاتونين",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 99,
    "price": 99,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "06285128014793",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "melatonin-5mg-60-cap",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "985165207",
    "name": "ميلاتونين 1مج - 100 حبة قابلة للمضغ - للكبار والأطفال",
    "description": "\"بيور ميلاتونين طبيعي 100%\"، إكسير النوم المتميز، يأتيكم على شكل أقراص قابلة للمضغ تحتوي على 1 مجم من الميلاتونين الطبيعي، مصممة لتسهيل رحلتكم نحو عالم الأحلام وضمان استرخاء عميق ونوم هانئ. هذا المنتج الفريد يوفر الدعم الطبيعي لدورات النوم واليقظة لديكم، مما يساعد على تحسين نوعية النوم وتخفيف الأرق. رمضان بنوم هادئ مع بيور ميلاتونين وداعا للارق المصاحب لليالي رمضان و ساعات النوم القليله. حل مثالي لاضطرابات النوم، سواء كان بسبب الإجهاد أو تغيير جدول النوم في الشهر الفضيل. لماذا بيور ميلاتونين ؟ الميلاتونين، المعروف بدوره الحاسم في تنظيم الساعة البيولوجية، يجعل \" بيور ميلاتونين طبيعي 100% \" الخيار المثالي لمن يواجهون تحديات في النوم، سواء كان ذلك بسبب الإجهاد، اضطرابات السفر، أو تغيرات جدول النوم. صُنع هذا المنتج بكل فخر في كندا، مما يضمن الالتزام بأعلى المعايير العالمية في الجودة والسلامة. دعوا \" بيور ميلاتونين طبيعي 100% \" يكون مرافقكم الليلي لنومٍ أكثر راحة وعمقًا. اكتشفوا الفوائد العديدة لأقراص الميلاتونين القابلة للمضغ، التي تمنحكم تجربة ممتعة وسهلة في تناول جرعتكم اليومية من هذا الهرمون الطبيعي، معززة بالثقة والجودة الأوروبية . فوائد بيور ميلاتونين : بيور ميلاتونين للأشخاص الذين يعانون من ارق حاد فى النوم أو اضطرابات في دورة النوم يعمل بيور ميلاتونين على تحسين دورة النوم لمرضى الاكتئاب و الضغط المرتفع يعمل بيور ميلاتونين على المساعدة على تحسين إضرابات الساعة البيولوجية للجسم بيور ميلاتونين للأشخاص الذين يسافرون و يعانون من إضرابات النوم (جيت لاج) بيور ميلاتونين علاج اضطرابات النوم لدى الأطفال بدءًا من سن الخامسة. يقلل بيور ميلاتونين من أعراض طنين الأذن. المكونات لكل قرص مضغ: الميلاتونين&nbsp;1مج نكهة التوت طريقة الاستخدام: يؤخذ 2 الى 3 قرص للمضغ بنكهة التوت عن طريق الفم قبل النوم بساعة. تحذيرات واحتياطات: لا ينصح باستخدام &nbsp; بيور ميلاتونين إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. يصلح &nbsp; بيور ميلاتونين للأطفال حسب الجرعات المبينة او كما يحدد الطبيب المعالج. يتوجب الحذر إذا تعاطيت &nbsp; بيور ميلاتونين أثناء أو قبل قيادة المركبات. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/pure-melatonin-sleep-aid/p985165207",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "634240175893",
    "rating": {
      "count": 5,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 203,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "ميلاتونين / المهدئات و مساعدات النوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/swAF5KJIeuUl0LSAACFmS2kMxAijRiMKdLjdbhtI.jpg"
    },
    "brand": {
      "id": "2080681349",
      "url": null,
      "name": "فارما بيور | PHARMA PURE"
    },
    "tags": [
      {
        "name": "تحسين-النوم",
        "url": null
      },
      {
        "name": "شراء ميلاتونين",
        "url": null
      },
      {
        "name": "مكملات ميلاتونين للنوم",
        "url": null
      },
      {
        "name": "مكملات-مهدئة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 165,
    "price": 73.25,
    "sale_price": 73.25,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": 1743465599,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 4,
    "branches": [],
    "custom_url": "pure-melatonin-sleep-aid",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "76203566",
    "name": "جاميسون سانت جونز وورت 1000 مجم - 30 قرص",
    "description": "\"جاميسون سانت جونز وورت\"، المكمل الغذائي الذي يحتوي على مستخلص نبتة سانت جون بتركيز 1000 مجم، مصمم بعناية في كندا. هذا المنتج مخصص لدعم الصحة العقلية ويستخدم تقليديًا في علاج الاكتئاب. \"جاميسون سانت جونز وورت\" يقدم حلاً طبيعيًا لتعزيز الحالة المزاجية والتخفيف من أعراض الاكتئاب، مما يجعله خيارًا مثاليًا لمن يسعون لتحسين رفاهيتهم النفسية بطريقة طبيعية وآمنة. لماذا جاميسون سانت جونز وورت؟ نبتة سانت جون، المعروفة بخصائصها المضادة للاكتئاب، تعمل على تحسين الحالة المزاجية وزيادة الشعور بالرفاهية. \" جاميسون سانت جونز وورت \" يستفيد من هذه الخصائص لتوفير دعم فعال للصحة العقلية، مما يساعد في التغلب على التحديات اليومية بثقة وإيجابية أكبر. استخدام هذا المكمل يمكن أن يكون جزءًا من نهج شامل لإدارة الصحة العقلية وتعزيز الرفاهية النفسية. اختياركم لـ\" جاميسون سانت جونز وورت \" يعكس الالتزام والعناية بصحتكم العقلية والبحث عن حلول طبيعية وموثوقة. مع الجودة الكندية العالية والفعالية المثبتة، هذا المنتج يقدم لكم دعمًا قويًا في رحلتكم نحو تحقيق التوازن العقلي والعاطفي. دعوا \" جاميسون سانت جونز وورت \" يساعدكم في تعزيز صحتكم العقلية والعيش بسعادة. فوائد جاميسون سانت جونز وورت: يساعد \" جاميسون سانت جونز وورت \" في تخفيف أعراض الاكتئاب الخفيف إلى المتوسط بفضل مستخلص عشبة سانت جورج&nbsp;بجرعة 1000 مجم، مما يعزز الحالة المزاجية ويقلل من الشعور بالحزن واليأس. يساهم استخدام \" جاميسون سانت جونز وورت \" في تحسين جودة النوم والمساعدة على التغلب على الأرق المرتبط بالاكتئاب، بفضل خصائصه المهدئة وتأثيره على تنظيم السيروتونين. يعمل مستخلص عشبة سانت جورج على تقليل مستويات القلق والتوتر، مما يساهم في تحسين الراحة النفسية والاستقرار العاطفي. يدعم \" جاميسون سانت جونز وورت \" الصحة العقلية بشكل عام من خلال تعزيز الرفاهية النفسية والمساعدة في التعامل مع المشاعر السلبية وتحسين الحالة المزاجية. يساعد استخدام \" جاميسون سانت جونز وورت \" على تحسين الوظائف الإدراكية والذاكرة المتأثرة بالحالة المزاجية، مما يجعله خيارًا مفيدًا للأشخاص الذين يعانون من اضطرابات المزاج. يوفر \" جاميسون سانت جونز وورت \" تأثيرًا إيجابيًا على الحالة النفسية بفضل مركباتها الفعالة التي تساعد في موازنة المواد الكيميائية في الدماغ المسؤولة عن تنظيم المزاج. المكونات : سانت جونز وورت 1000 مجم طريقة الاستخدام: قرصًا واحدًا ثلاث مرات يوميًا مع الوجبة. تحذيرات واحتياطات: يمنع استخدام جاميسون سانت جونز وورت في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون سانت جونز وورت إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. تظهر النتائج المرضية بعد الاسبوع الثالث من الانتظام على الاستخدام&nbsp; التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-st-johns-wort-1000mg-depression-relief/p76203566",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "064642078483",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 31,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مستخلصات الأعشاب الطبيعية",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/IVdbMOrA5ySP1ujM3i0eJFPBfzhXjOzUztJgVFjD.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "مكملات نبتة سانت جونز",
        "url": null
      },
      {
        "name": "منتج كندى",
        "url": null
      },
      {
        "name": "مضادات الاكتئاب الطبيعية",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      },
      {
        "name": "علاج طبيعي للاكتئاب",
        "url": null
      },
      {
        "name": "تحسين الحالة المزاجية",
        "url": null
      },
      {
        "name": "سانت جونز وورت للصحة العقلية",
        "url": null
      },
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      },
      {
        "name": "مكملات لتحسين التركيز",
        "url": null
      },
      {
        "name": "علاجات طبيعية للذاكرة",
        "url": null
      },
      {
        "name": "مكملات للصحة العامة",
        "url": null
      },
      {
        "name": "شراء مستخلصات الأعشاب",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 94,
    "price": 94,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "064642078483",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-st-johns-wort-1000mg-depression-relief",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1996455374",
    "name": "جو مود سانت جون & الكوهوش الاسود 30 كبسولة",
    "description": "احصل على دعم طبيعي لحالتك النفسية مع جو مود! هذا المكمل الغذائي الفعّال يحتوي على خلاصة نبتة سانت جون وجذور الكوهوش الأسود، ليمنحك شعورًا بالراحة والاسترخاء. سواء كنت تبحث عن تحسين مزاجك أو تعزيز صحتك النفسية، فإن جو مود هو الحل الأمثل لك. استمتع بحياة أكثر سعادة وثقة مع كل جرعة من هذا المنتج الطبيعي الرائع! لماذا جو مود؟ يتميز جو مود بمكوناته الطبيعية الفعالة التي تساهم في تحسين الحالة النفسية وعلاج حالات الاكتئاب. يحتوي على خلاصة نبتة سانت جون المعروفة بخصائصها المضادة للاكتئاب والمهدئة، بالإضافة إلى مستخلص جذور الكوهوش الأسود المجفف الذي يعزز الاسترخاء ويساعد في تقليل التوتر والقلق. بفضل تركيبته الطبيعية، يمكن استخدام جو مود أيضًا لتحسين حالات سرعة القذف، مما يضيف فوائد إضافية لصحة الرجال. اختر جو مود لدعم حالتك النفسية والتمتع بحياة أكثر سعادة وثقة. فوائد جو مود: يحتوي جو مود على خلاصة نبتة سانت جون التي تساعد في علاج حالات الاكتئاب وتحسين الحالة النفسية بشكل ملحوظ. يساعد مستخلص جذور الكوهوش الأسود المجفف في تحسين الحالات المزاجية العامة وتقليل الشعور بالقلق. يعزز جو مود الشعور بالراحة والهدوء النفسي، مما يساهم في تحسين جودة الحياة. يمكن استخدام جو مود لتحسين حالات سرعة القذف، مما يساعد في تحسين الحياة الزوجية. يحتوي على مكونات طبيعية تمامًا مما يجعله خيارًا آمنًا للاستخدام اليومي. يعمل جو مود على دعم الصحة النفسية والعاطفية من خلال تعزيز مستويات السيروتونين في الدماغ. يساهم في تحسين النوم وتعزيز الشعور بالراحة خلال الليل، مما يؤدي إلى نشاط وحيوية أكثر خلال اليوم. جو مود مناسب للأشخاص الذين يبحثون عن حلول طبيعية لتحسين صحتهم النفسية والجنسية. المكونات: 300 ملغ من خلاصة نبتة سانت جون 6.4 ملغ من مستخلص جذر كوهوش الأسود المجفف طريقة الاستخدام: كبسولة واحده من جو مود يوميا عن طريق الفم. كبسولتين من جو مود قبل الجماع بأربع ساعات لعلاج سرعة القذف. تحذيرات واحتياطات: يمنع استخدام &nbsp;&nbsp; جو مود حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp; جو مود في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/gomood-st-john-wort-black-cohosh-extract-30-softgels/p1996455374",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6286085000874",
    "rating": null,
    "quantity": null,
    "sold_quantity": 10,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "الأغذية  الصحية للعقل و التركيز",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/0974364b-e2e2-42ca-bba3-0cbb7d681940-500x421-po9Y9klbl8j517Dhe3NdT9EXFSIQe2kGPQguqW0F.png"
    },
    "brand": {
      "id": "1248148787",
      "url": null,
      "name": "FAS المتحدة الطبية"
    },
    "tags": [
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "مكملات ميلاتونين للنوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 98,
    "price": 98,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "gomood-st-john-wort-black-cohosh-extract-30-softgels",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1812405289",
    "name": "زززيكويل ناتورا 30 قطعة جيلاتينية بنكهة التوت",
    "description": "\"زززيكويل ناتورا\" هو مكمل غذائي على شكل حلوى مضغية، يحتوي على الميلاتونين، الذي يساعد في تقليل الوقت المستغرق للدخول في النوم. يعمل هذا المكمل على دعم الجسم في إنتاج الميلاتونين الطبيعي، مما يساعدك على النوم بسرعة وراحة.&nbsp;تم تطوير \"زززيكويل ناتورا\" ليتناسب مع احتياجات من يعانون من اضطرابات النوم، بدون التأثير على أنشطتهم في اليوم التالي. تركيبته الآمنة والخالية من التعود تجعله خيارًا مثاليًا لمن يبحث عن نوم طبيعي وصحي مع دعم فيتامين ب 6 الذي يعزز الطاقة ويقلل من الشعور بالإرهاق. لماذا زززيكويل ؟ &nbsp;بفضل تركيبته الفريدة التي تحتوي على مزيج من الأعشاب الطبيعية مثل البابونج والناردين والخزامى، إلى جانب فيتامين ب 6، يساعد \"زززيكويل ناتورا\" على تقليل التعب والإرهاق، مما يضمن لك نومًا هادئًا واستيقاظًا منتعشًا في الصباح، دون التسبب في التعود أو النعاس في اليوم التالي. متوفر بنكهة التوت اللذيذة، ويُعتبر خيارًا مثاليًا لمن يبحثون عن طريقة طبيعية لدعم جودة نومهم والاستمتاع بنوم مريح لأكثر من 6 ساعات متواصلة. صنع في أوروبا وفقًا لأعلى معايير الجودة. لا تسبب التعود: بفضل تركيبتها الفريدة التي تحتوي على الميلاتونين وفيتامين ب 6 مع مزيج من الأعشاب والنكهات الطبيعية مثل البابونج، الناردين والخزامى. فوائد زززيكويل : الميلاتونين يساعد في تقليل الوقت المستغرق للدخول في النوم. فيتامين ب 6 يساعد في تقليل التعب والإرهاق. البابونج يعزز الشعور بالراحة والهدوء قبل النوم. الناردين يدعم الاسترخاء ويعزز جودة النوم. الخزامى يساهم في تهدئة الجسم والعقل. حلوى مضغية بنكهة التوت توفر طعمًا لذيذًا وسهل الاستخدام. المكونات : &nbsp;البابونج، نبات الناردين، الخزامى، فيتامين ب 6، نكهة الفراولة والخزامى. طريقة الاستخدام: مضغ قطعة او قطعتين قبل وقت النوم بنصف ساعة تحذيرات واحتياطات: من الضروري استشارة الطبيب المختص قبل الاستخدام للحالات التالية: - إذا كان عمرك أقل من 18 سنة. - إذا كنت تعاني من صعوبات في النوم على المدى الطويل. - في حالة الحمل أو التخطيط للحمل أو الرضاعة. - إذا كنت تعاني من حالة مرضية وتتناول أدوية معينة، أو من الأشخاص الذين يعانون من أمراض مزمنة.&nbsp; - لا تقم بقيادة السيارة أو تشغيل الآلات في حال تناولك للميلاتونين أو أي نوع من المسكنات أو المهدئات أو الأدوية المساعدة على النوم.&nbsp; يحفظ بعيدًا عن متناول الأطفال، لا ينبغي استخدام المكملات الغذائية كبديل عن النظام الغذائي المتنوع. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/zzzquil-natura-30-chewable-berry/p1812405289",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": "8006540908228",
    "rating": null,
    "quantity": null,
    "sold_quantity": 1,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات و منظمات النوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/1717b3ed-ef76-47b0-8031-3e8fd698d1b3-500x500-c2cd6tZGzhTrXuB4Mt54Go4Y9NpXaLpxBLpukcdz.png"
    },
    "brand": {
      "id": "689040499",
      "url": null,
      "name": "Vicks | USA"
    },
    "tags": [
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 95,
    "price": 95,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "8006540908228",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "zzzquil-natura-30-chewable-berry",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "470609647",
    "name": "جي بي فاليريان 250 مجم 30 كبسولة",
    "description": "\"جي بي فاليريان\"، رحلة إلى عمق الطبيعة حيث تكمن أسرار الاسترخاء والهدوء. تحتوي كل كبسولة على 250 مجم من خلاصة جذور الفاليريان، العشبة المعروفة بقدرتها الاستثنائية على تهدئة الأعصاب وتعزيز النوم العميق والهادئ. هذا المستخلص الطبيعي هو بمثابة بوابة لعالم من الراحة النفسية والجسدية، حيث يلتقي العلم والطبيعة ليقدما حلاً فعالاً للتوتر والأرق. لماذا جي بي فاليريان؟ الفاليريان ليس مجرد مكون طبيعي، بل هو ترياق عريق يعود استخدامه إلى قرون مضت، حيث كان يعتبر مفتاح الاسترخاء والسكينة. \" جي بي فاليريان \" يعيد اكتشاف هذه القوة العلاجية ليقدم لكم وسيلة سهلة وطبيعية للتحكم في إيقاع الحياة السريع والتقليل من ضغوطها. ادعو الهدوء والسلام إلى حياتكم مع \" جي بي فاليريان \" واجعلوه جزءًا من روتينكم المسائي للحصول على نوم هانئ وعميق. اكتشفوا سحر جذور الفاليريان في تحسين جودة النوم وتقليل التوتر، واستمتعوا بتأثيره المهدئ الذي يعيد إليكم التوازن والراحة. فوائد جي بي فاليريان : جي بي فاليريان مكمل غذائي مساعد على النوم، ويمتاز بأنه طبيعي وآمن ولا يسبب الإدمان. يساعد جي بي فاليريان على النوم. قد جي بي فاليريان يحسن من جودة النوم. يعمل جي بي فاليريان على استعادة أنماط النوم المثلى. المكونات لكل كبسولة : خلاصة جذور الفاليريان الطبيعية طريقة الاستخدام: البالغين فقط يؤخذ من 1الى 2 كبسولة نصف ساعة قبل النوم. تحذيرات واحتياطات: لا ينصح باستخدام جي بي فاليريان &nbsp;إذا كنت حاملاً أو مرضعة . يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري ، التهابات القولون ، قرحات الاثني عشر. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jp-valerian-roots-relax-sleep/p470609647",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": "06285128006729",
    "rating": null,
    "quantity": null,
    "sold_quantity": 3,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "ميلاتونين / المهدئات و مساعدات النوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/NIOqK7PQDkmLRdf2vJ382DUUsb7BLJ3m774fawfK.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "شراء ميلاتونين",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      },
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "مكملات ميلاتونين للنوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 69,
    "price": 69,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "06285128006729",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jp-valerian-roots-relax-sleep",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1655818161",
    "name": "فيوتشر هيربالز كالموفير 20 كيس - الهدوء والاسترخاء بنكهة ليمونية لذيذة",
    "description": "\"فيوتشر هيربالز كالموفير اكياس\"، تركيبة ساحرة من الأعشاب الطبيعية تجمع بين خلاصات الشعير الداكن، اللاكتيوم، مليسا أوفيسيناليس، وأوريجانوم فولغاري، مصممة خصيصًا لتوفير الراحة والاسترخاء في كل كيس. هذا المنتج، الذي يحمل اسم \"كالموفير\" بنكهة الليمون، يعد بمثابة واحة من السكينة في زحمة الحياة اليومية، موفرًا حلاً طبيعيًا للتوتر والقلق. لماذا فيوتشر هيربالز كالموفير اكياس؟ خلاصة الشعير الداكن تعمل كمصدر غني بالمغذيات وتساعد في تعزيز الشعور بالراحة والهدوء، في حين يعمل اللاكتيوم، وهو بروتين مشتق من الحليب، على تقليل التوتر وتحسين جودة النوم. مليسا أوفيسيناليس، المعروفة أيضًا بالبلسم الليموني، تضفي خصائص مهدئة وتدعم الاسترخاء، بينما يقدم أوريجانوم فولغاري دعمًا إضافيًا للجهاز الهضمي ويساهم في تحقيق توازن داخلي. \"فيوتشر هيربالز كالموفير اكياس\" يعد بمثابة دعوة لتجربة الهدوء والتوازن، مع تركيبته الفريدة التي تنشر السكينة في النفس والجسد. يعتبر هذا المنتج الخيار المثالي للأشخاص الذين يسعون للتغلب على التوتر اليومي والبحث عن حالة من الاسترخاء والراحة العميقة. دعوا \"كالموفير\" يكون مرافقكم في رحلة البحث عن السلام الداخلي والتوازن، واستمتعوا بالتأثير السحري لهذه الأعشاب الطبيعية التي تعمل معًا لتوفير الراحة والهدوء الذي تتوقون إليه. فوائد فيوتشر هيربالز كالموفير اكياس: فيوتشر هيربالز كالموفير منتج طبيعى يحتوى على مستخلص الشعير ولاكتيم الذى يساعد على الراحة والاسترخاء من الضغوط العصبية مثل القلق والتوترواتى تكون مصاحبة للقولون العصبى يحسن فيوتشر هيربالز كالموفير من الهضم و يقلل من شعور القلق المصاحي للوجبات. فيوتشر هيربالز كالموفير يساعد على النوم&nbsp;الهادئ و يقلل من انتفاخ القولون. فيوتشر هيربالز كالموفير يقلل من غازات الجهاز الهضمى و يحسن من الشعور بالراحة و يقلل من الامساك المزمن. المكونات: خلاصة الشعير لاكتام 150 مجم ،الزعتر البري ،عشبة المليسا. طريقة الاستخدام: كيس على نصف كوب من الماء من مرة الى مرتين يوميا تحذيرات واحتياطات: يمنع استخدام &nbsp; فيوتشر هيربالز كالموفير في حال وجود حساسية لأي من مكوناته. ينصح باستخدام فيوتشر هيربالز كالموفير &nbsp; إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/calmofair-lemon-6gm-20-sachets-relaxation-support/p1655818161",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "757817125425",
    "rating": null,
    "quantity": null,
    "sold_quantity": 5,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات غذائية للأطفال",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/hc7K2mn5n9iUWd9WfuMKZVdY7VFZYWyo4PyGnq3e.jpg"
    },
    "brand": {
      "id": "387848175",
      "url": null,
      "name": "FUTURE HERBALS LLC"
    },
    "tags": [
      {
        "name": "صحة-النمو",
        "url": null
      },
      {
        "name": "تغذية-الأطفال",
        "url": null
      },
      {
        "name": "مكملات للصحة العامة",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      },
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "شراء مستخلصات الأعشاب",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 105,
    "price": 105,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "757817125425",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "calmofair-lemon-6gm-20-sachets-relaxation-support",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "581041538",
    "name": "زعفران 28 ملجم 30 كبسولة",
    "description": "اكتشف السحر والفوائد الصحية الفريدة مع زعغران كبسولات. يحتوي هذا المكمل الغذائي على 28 ملجم من الزعفران النقي في كل كبسولة، وهو من أرقى وأثمن التوابل في العالم. يتميز الزعفران بخصائصه العلاجية المتعددة وفوائده الصحية التي تعزز من صحتك العامة وتضيف لمسة من السحر إلى حياتك اليومية. لماذا زعغران ؟ &nbsp;الزعفران المعروف بخصائصه المضادة للأكسدة والمضادة للالتهابات يساعد في تحسين المزاج وتقليل أعراض الاكتئاب والقلق. بالإضافة إلى ذلك، يعزز الزعفران من صحة العين ويقلل من خطر الإصابة بأمراض العين المرتبطة بالعمر. تحتوي زعغران كبسولات على تركيز فعال من الزعفران النقي، مما يجعلها خيارًا مثاليًا لمن يبحثون عن دعم طبيعي لتعزيز صحتهم النفسية والجسدية. يعتبر زعغران كبسولات من أفضل الخيارات الطبيعية لتعزيز صحتك العامة بفضل فوائده المتعددة. استخدام الزعفران بانتظام يمكن أن يساهم في تحسين جودة النوم وتعزيز الهضم. بفضل تركيبته الطبيعية والنقية، يمكن تناول زعغران كبسولات بأمان كجزء من نظامك الغذائي اليومي لتحسين صحتك العامة والتمتع بحياة أفضل. جرب زعغران كبسولات اليوم واستمتع بفوائده الصحية الفريدة. فوائد زعغران :&nbsp; الزعفران في زعغران كبسولات يعمل كمضاد للأكسدة قوي، مما يحمي الجسم من الأضرار الناتجة عن الجذور الحرة. يساعد زعغران كبسولات في تحسين المزاج وتقليل أعراض الاكتئاب والقلق بفضل خصائص الزعفران الطبيعية. الزعفران في زعغران كبسولات يعزز من صحة العين ويقلل من خطر الإصابة بأمراض العين المرتبطة بالعمر. يساهم زعغران كبسولات في تحسين جودة النوم بفضل تأثيراته المهدئة. يساعد زعغران كبسولات في تعزيز الهضم وتحسين وظائف الجهاز الهضمي. الزعفران في زعغران كبسولات يدعم صحة القلب ويعزز الدورة الدموية. يعتبر زعغران كبسولات خيارًا طبيعيًا وآمنًا لتعزيز صحتك النفسية والجسدية بفضل فوائده المتعددة. المكونات :&nbsp; 28 ملجم من الزعفران النقي في كل كبسولة طريقة الاستخدام : كبسولة مع كوب ماء كبير مرتين يوميا او حسب ارشادات الطبيب المعالج أو الصيدلى. تحذيرات واحتياطات: يمنع استخدام زعغران كبسولات حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp; زعغران كبسولات في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المختص. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/saffron-capsules/p581041538",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "6285128021487",
    "rating": null,
    "quantity": null,
    "sold_quantity": 7,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات و منظمات النوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/38658be7-f9f3-4727-82b7-fba5c32b3644-500x500-2ygXjUKeynUriqDGuyeGIbgDNznHIoB0Z8HZnzFl.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 125,
    "price": 125,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285128021487",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "saffron-capsules",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "341423560",
    "name": "باسيفلور 300 مجم - 45 كبسولة - تحسين نوعية النوم وتقليل التوتر والقلق من اركوفارم فرنسا",
    "description": "\"باسيفلور 300 مجم\"، إكسير الطمأنينة والسكينة المستخلص من عبق زهرة الباسيفلورالعطرية، يقدم لكم في كل قرص جرعة مثالية تصل إلى 22 مجم من الفلافونويدات النباتية القوية. هذا المنتج الفريد يجمع بين الحكمة الطبيعية والعلم الحديث ليوفر حلاً طبيعيًا لتحسين نوعية النوم وتقليل التوتر والقلق، مما يساعد على استعادة التوازن الداخلي والراحة النفسية. لماذا باسيفلور 300 مجم؟ تتميز \" باسيفلور 300 مجم \" بقدرتها على دعم الاسترخاء وتعزيز جودة النوم دون اللجوء إلى المكونات الاصطناعية، مما يجعلها خيارًا مثاليًا لمن يسعون لتحسين صحتهم العقلية والجسدية بطرق طبيعية. الفلافونويدات الموجودة في هذا المنتج لا تساهم فقط في الراحة النفسية، بل تعمل أيضًا كمضادات أكسدة قوية تحمي الجسم من الجذور الحرة وتدعم الصحة العامة. استمتعوا بفوائد \" باسيفلور 300 مجم \" التي تأتيكم مع التزام بالجودة والنقاء، مقدمة لكم وسيلة طبيعية وفعالة لإدارة التوتر اليومي وتحسين الرفاهية. دعوا زهرة الآلام تكون مرافقكم في رحلة نحو حياة أكثر هدوءًا وتوازنًا، مع الثقة التي تأتي مع اختيار منتج يجمع بين الطبيعة والعلم لصالح صحتكم. فوائد باسيفلور 300 مجم: &nbsp;&nbsp;تحتوي كبسولات باسيفلور 300 مجم على مكونات طبيعية تعزز الاسترخاء وتساعد في تحسين نومك بطريقة طبيعية. &nbsp;&nbsp;تعمل باسيفلور 300 مجم على تقليل مستويات التوتر والعصبية، مما يسهم في تحقيق حالة عقلية أكثر هدوءًا. &nbsp;&nbsp;يعتبر باسيفلور 300 مجم حلاً فعّالًا لتخفيف الأعراض النفسية والجسدية التي قد تصاحب فترة ما قبل الحيض. &nbsp;&nbsp;تحتوي&nbsp;كبسولات باسيفلور 300 مجم على مكونات طبيعية مختارة بعناية لضمان فعالية المنتج وسلامته. &nbsp;&nbsp;يأتي باسيفلور 300 مجم في شكل كبسولات سهلة البلع، مما يجعلها ملائمة ومريحة للاستخدام اليومي. المكونات لكل كبسولة: كل كبسولة تحتوي على 300 ملجم من مسحوق الجزء الهوائي لزهرة باسيفلورا انكراناتا و المحضر بالطحن تحت التبريد العالي جداً. مركبات الفلافونويد (لوتولين، أبيجينين، أورينتول، فيتكسول، سابونارول). الفلافونويدات (لوتيولين، أبيجينين، أورينتول، فيتكسول، سابونارو) طريقة الاستخدام: البالغين : 2 كبسولة مع العشاء ، و 2 كبسولة قبل النوم بساعة مع كأس كبير من الماء. الأطفال من عمر 12 سنة : كبسولة واحدة مع العشاء ، و كبسولة واحدة قبل النوم بساعة مع كأس كبير من الماء. تحذيرات واحتياطات: الا ينصح باستخدام &nbsp;أسيتا سي لايت إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. يتوجب الحذر إذا تعاطيت باسيفلور 300 مجم أثناء أو قبل قيادة المركبات. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/arkopharma-passiflore-sleep-relief/p341423560",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "3578830110550",
    "rating": null,
    "quantity": null,
    "sold_quantity": 8,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "عروض خاصة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/D5TZmdnC62MMykZuUhopaH7v5nWWKYKCNDoYDNZQ.jpg"
    },
    "brand": {
      "id": "838951467",
      "url": null,
      "name": "اركوفارما فرنسا - ARKOPHARMA"
    },
    "tags": [
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "شراء ميلاتونين",
        "url": null
      },
      {
        "name": "مكملات ميلاتونين للنوم",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 85,
    "price": 50,
    "sale_price": 50,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "3578830110550",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "arkopharma-passiflore-sleep-relief",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1145462465",
    "name": "جي بي ميلاتونين 5 مجم - 100 كبسولة - لتعزيز جودة نومك- من جمجوم فارما",
    "description": "استسلم لسحر الليالي الهانئة والصباحات المتجددة مع ميلاتونين 5 مجم استعد توازنك الطبيعي واحظ بليالي هادئة . ميلاتونين 5 مجم الحل العلمي لتعزيز جودة نومك. في قلب هذا المنتج، يكمن الميلاتونين، الهرمون الأساسي الذي ينظم دورة النوم والاستيقاظ في الجسم، موفرًا لك الدعم اللازم لاستعادة إيقاعك البيولوجي الطبيعي. نعم لليالي الرمضانية الهادئة مع ميلاتونين 5 مجم، تخطَّ قلة النوم في رمضان واستقبل الراحة بكل ثقة. ﻿ لماذا ميلاتونين 5 مجم؟ الميلاتونين، المعروف بدوره في تحسين النوم، يقدم لك ميلاتونين 5 مجم بتركيز 5 مجم لكل جرعة، مما يجعله مثاليًا لمواجهة اضطرابات النوم وتخفيف أعراض الأرق. من خلال تنظيم الساعة البيولوجية للجسم، يساعد الميلاتونين في تعزيز نمط نوم صحي، مما يؤدي إلى تحسين الراحة الليلية وزيادة النشاط والتركيز خلال النهار. إن استخدام \" ميلاتونين 5 مجم \" يعد خطوة مهمة في إدارة النوم الصحي، خاصةً لأولئك الذين يعانون من تغييرات في أنماط النوم بسبب السفر عبر الزمن أو التغيرات في جداول العمل. كما أنه يدعم الوظائف الإدراكية بفضل تأثيره الإيجابي على جودة النوم، مما يساعد على تجديد الجسم والعقل. فوائد ميلاتونين 5 مجم: ميلاتونين 5 مجم يساعدهم على الخلود إلى النوم بشكل أسرع، والاستمرار في النوم لساعات كافية. يعد ميلاتونين 5 مجم بمحتواه من الميلاتونين مصدرًا غنيًا بمضادات الأكسدة، التي تمنع الإجهاد التأكسدي و تقاوم الجذور الحرة، وبالتالي تمنع تلف خلايا وأنسجة العين. يقلل ميلاتونين 5 مجم من أعراض طنين الأذن. لا يسبب ميلاتونين 5 مجم التعود او الادمان. يساهم ميلاتونين 5 مجم كمضاد للقلق والاكتئاب ونوبات الهلع. تعزز النوم العميق، وتساعد على النوم بشكل أسرع، وتساهم في علاج حالات الأرق. المكونات لكل كبسولة: الميلاتونين&nbsp;5مج طريقة الاستخدام: يؤخذ كبسولة عن طريق الفم قبل النوم بساعة. تحذيرات واحتياطات: لا ينصح باستخدام ميلاتونين 5 مجم إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. يتوجب الحذر إذا تعاطيت ميلاتونين 5 مجم أثناء او قبل قيادة المركبات. يجب استشارة الطبيب المعالج إذا كنت تعانى من الأمراض التالية : المصابون بارتفاع نسبة الكوليسترول أو دهنيات الدم,السكرى,سيولة الدم, المصابون بالنقرس,مرضى ضغط الدم المرتفع التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/melatonin-5mg-100-cap/p1145462465",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6285128014779",
    "rating": null,
    "quantity": null,
    "sold_quantity": 20,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "FLASH SALES DEALS",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/eLq2r8SBBqCG2JEb8djpBo9m5qypN8e2dylXFzg2.png"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      },
      {
        "name": "مكملات ميلاتونين للنوم",
        "url": null
      },
      {
        "name": "شراء ميلاتونين",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 159,
    "price": 79.5,
    "sale_price": 79.5,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285128014779",
    "discount_ends": 1740787199,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "melatonin-5mg-100-cap",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "848497123",
    "name": "جاميسون ميلاتونين سريع الذوبان 3 ملجم - 100 قرص",
    "description": "اكتشفوا الطريق إلى نوم هانئ ومريح مع \"جاميسون ميلاتونين سريع الذوبان\"، الحل الطبيعي والفعال لتحسين جودة النوم. تم تصميم هذه الأقراص الفموية سريعة الذوبان، التي تحتوي على 3 مجم من الميلاتونين، بعناية في كندا لتقديم الدعم الأمثل لدورة نوم صحية ومتوازنة. مع \"جاميسون ميلاتونين\"، تمتعوا بالاسترخاء والنوم العميق الذي يحتاجه جسمكم وعقلكم للتجدد والراحة. استقبل ليالي رمضان بالهدوء والتركيز، راحة لا تضاهى في ساعات الليل القصيرة. &nbsp;مرشح من قبل فريق بلومور من أخصائيين التغذية لتعزيز فترات نوك مهما كانت بسيطة خلال الشهر الكريم. لماذا جاميسون ميلاتونين سريع الذوبان؟ الميلاتونين معروف بدوره كهرمون النوم الطبيعي الذي يساعد في تنظيم دورة النوم والاستيقاظ، مما يجعل \" جاميسون ميلاتونين سريع الذوبان \" الخيار المثالي لمن يعانون من اضطرابات النوم أو يجدون صعوبة في الاستغراق في النوم. سواء كنتم تعانون من الجيت لاج بسبب السفر أو تحتاجون إلى تعديل دورة نومكم، فإن هذه الأقراص سريعة الذوبان توفر حلاً سهلاً وفعالاً تحقيق نوم أفضل. استفيدوا من \" جاميسون ميلاتونين سريع الذوبان \" لتعزيز نوعية نومكم واستيقاظكم بشعور أكثر استرخاء وتجدد. هذا المنتج يقدم لكم طريقة سهلة وسريعة لتناول جرعتكم من الميلاتونين دون الحاجة إلى الماء، مما يجعله مثاليًا للاستخدام قبل النوم مباشرة. تمتعوا بالجودة الكندية العالية والنقاء في كل قرص لضمان أفضل دعم لنومكم. فوائد جاميسون ميلاتونين سريع الذوبان: يساعد \"جاميسون ميلاتونين\" في تحسين جودة النوم من خلال تنظيم الساعة البيولوجية، مما يجعله الخيار الأمثل لمن يعانون من اضطرابات النوم. تساعد الأقراص الفموية سريعة الذوبان لـ\"جاميسون ميلاتونين\" على تقليل الوقت اللازم للنوم، مما يوفر حلاً فعالاً لمشكلة الأرق. يدعم \"جاميسون ميلاتونين\" النوم الطبيعي دون الاعتماد على الأدوية الكيميائية، مما يساعد على استعادة نمط نوم صحي. يعتبر \"جاميسون ميلاتونين\" مساعدًا فعالًا في التغلب على اضطرابات النوم الناتجة عن السفر وتغيير المناطق الزمنية. يساعد الميلاتونين في \"جاميسون ميلاتونين\" على تعزيز الاسترخاء وتقليل مستويات التوتر، مما يجعل النوم أكثر سهولة. توفر الأقراص الفموية سريعة الذوبان لـ\"جاميسون ميلاتونين\" سهولة استخدام ممتازة دون الحاجة للماء، مما يجعلها مناسبة للأشخاص ذوي الأنماط الحياتية المزدحمة. المكونات : ميلاتونين 3 مجم طريقة الاستخدام: تناول 2 - 3&nbsp;قرص مرة قبل النوم بساعة.&nbsp; تحذيرات واحتياطات: يمنع استخدام جاميسون ميلاتونين في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون ميلاتونين إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-melatonin-3mg-fast-dissolving-sleep-aid/p848497123",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "64642077493",
    "rating": null,
    "quantity": null,
    "sold_quantity": null,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات و منظمات النوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/1f401612-fe26-4ebd-a435-62ef72bd6ce3-500x500-4uwuG8KhIBScsqwOWxWRytGfvPKoAsGdws0Gm8nq.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "مكملات ميلاتونين للنوم",
        "url": null
      },
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "شراء ميلاتونين",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 171,
    "price": 171,
    "sale_price": 145,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-melatonin-3mg-fast-dissolving-sleep-aid",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1906782539",
    "name": "جاميسون ميلاتونين سريع الذوبان 5 ملجم - 30 قرص",
    "description": "اكتشفوا الطريق إلى نوم هانئ ومريح مع \"جاميسون ميلاتونين سريع الذوبان\"، الحل الطبيعي والفعال لتحسين جودة النوم. تم تصميم هذه الأقراص الفموية سريعة الذوبان، التي تحتوي على 5 مجم من الميلاتونين، بعناية في كندا لتقديم الدعم الأمثل لدورة نوم صحية ومتوازنة. مع \"جاميسون ميلاتونين\"، تمتعوا بالاسترخاء والنوم العميق الذي يحتاجه جسمكم وعقلكم للتجدد والراحة. استقبل ليالي رمضان بالهدوء والتركيز، راحة لا تضاهى في ساعات الليل القصيرة. &nbsp;مرشح من قبل فريق بلومور من أخصائيين التغذية لتعزيز فترات نوك مهما كانت بسيطة خلال الشهر الكريم. لماذا جاميسون ميلاتونين سريع الذوبان؟ الميلاتونين معروف بدوره كهرمون النوم الطبيعي الذي يساعد في تنظيم دورة النوم والاستيقاظ، مما يجعل \" جاميسون ميلاتونين سريع الذوبان \" الخيار المثالي لمن يعانون من اضطرابات النوم أو يجدون صعوبة في الاستغراق في النوم. سواء كنتم تعانون من الجيت لاج بسبب السفر أو تحتاجون إلى تعديل دورة نومكم، فإن هذه الأقراص سريعة الذوبان توفر حلاً سهلاً وفعالاً تحقيق نوم أفضل. استفيدوا من \" جاميسون ميلاتونين سريع الذوبان \" لتعزيز نوعية نومكم واستيقاظكم بشعور أكثر استرخاء وتجدد. هذا المنتج يقدم لكم طريقة سهلة وسريعة لتناول جرعتكم من الميلاتونين دون الحاجة إلى الماء، مما يجعله مثاليًا للاستخدام قبل النوم مباشرة. تمتعوا بالجودة الكندية العالية والنقاء في كل قرص لضمان أفضل دعم لنومكم. فوائد جاميسون ميلاتونين سريع الذوبان: يساعد \"جاميسون ميلاتونين\" في تحسين جودة النوم من خلال تنظيم الساعة البيولوجية، مما يجعله الخيار الأمثل لمن يعانون من اضطرابات النوم. تساعد الأقراص الفموية سريعة الذوبان لـ\"جاميسون ميلاتونين\" على تقليل الوقت اللازم للنوم، مما يوفر حلاً فعالاً لمشكلة الأرق. يدعم \"جاميسون ميلاتونين\" النوم الطبيعي دون الاعتماد على الأدوية الكيميائية، مما يساعد على استعادة نمط نوم صحي. يعتبر \"جاميسون ميلاتونين\" مساعدًا فعالًا في التغلب على اضطرابات النوم الناتجة عن السفر وتغيير المناطق الزمنية. يساعد الميلاتونين في \"جاميسون ميلاتونين\" على تعزيز الاسترخاء وتقليل مستويات التوتر، مما يجعل النوم أكثر سهولة. توفر الأقراص الفموية سريعة الذوبان لـ\"جاميسون ميلاتونين\" سهولة استخدام ممتازة دون الحاجة للماء، مما يجعلها مناسبة للأشخاص ذوي الأنماط الحياتية المزدحمة. المكونات : ميلاتونين 5 مجم طريقة الاستخدام: تناول 2 - 3&nbsp;قرص مرة قبل النوم بساعة.&nbsp; تحذيرات واحتياطات: يمنع استخدام جاميسون ميلاتونين في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون ميلاتونين إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-melatonin-5mg-fast-dissolving-sleep-aid/p1906782539",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "064642092878",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 28,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات و منظمات النوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/mZbqMhYPmLRjK8oXQJQSa60edi2AC0JE221pCZF4.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "مكملات ميلاتونين للنوم",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      },
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "شراء ميلاتونين",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 66,
    "price": 66,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "064642092878",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-melatonin-5mg-fast-dissolving-sleep-aid",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "562051405",
    "name": "بيور ميلاتونبن 2 مجم بلس - مساعد نوم قوي مدعم بال ال-ثيانين و الكاموميل لتعزيز مفعول الميلاتونين و تحسين جودة النوم",
    "description": "هل تعاني من الأرق أو القلق الذي يعكر صفو لياليك؟ مع بيور ميلاتونين 2 مجم بلس، استمتع بنوم هانئ وعميق كل ليلة. يحتوي هذا المنتج على مزيج قوي من الميلاتونين، إل-ثيانين، مستخلص البابونج، وزهرة الباشون، ليضمن لك نومًا مريحًا ويساعدك على الاسترخاء والحد من التوتر. جرّب الآن واستيقظ بنشاط وحيوية دون الاعتماد على الأدوية التقليدية. لماذا بيور ميلاتونين 2 مجم بلس؟ يحتوي بيور ميلاتونين 2 مجم بلس على مكونات طبيعية قوية تعزز من جودة النوم وتساهم في تحسين الصحة العامة. الميلاتونين يساعد في تنظيم دورات النوم والاستيقاظ، مما يجعله مفيدًا للأشخاص الذين يعانون من الأرق أو اضطرابات النوم الناتجة عن تغيرات السفر. إل-ثيانين، الموجود في الشاي الأخضر، يعمل على تعزيز الاسترخاء وزيادة مستويات المواد الكيميائية المهدئة في الدماغ. مستخلص البابونج وزهرة الباشون، المستخدمة تقليديًا لتخفيف القلق وتحسين جودة النوم. بفضل هذه المكونات الطبيعية، يوفر بيور ميلاتونين 2 مجم بلس بديلاً آمنًا وفعالًا للأدوية التقليدية، مما يساعدك على النوم براحة واستيقاظ بنشاط. فوائد بيور ميلاتونين 2 مجم بلس: بيور ميلاتونين 2 مجم بلس يعزز النوم العميق والهادئ بفضل خصائصه القوية كمساعد على النوم. يعمل بيور ميلاتونين 2 مجم بلس على تنظيم دورة النوم الطبيعية في الجسم، مما يساعد على النوم بسهولة والبقاء نائمًا لفترة أطول. تقليل القلق وتعزيز الاسترخاء من فوائد بيور ميلاتونين 2 مجم بلس بفضل المكونات الطبيعية مثل L-theanine وزهرة الباشون. يتميز بيور ميلاتونين 2 مجم بلس بخصائصه التآزرية التي تحسن جودة النوم، حيث يعمل مزيج المكونات الطبيعية معًا لتحقيق أفضل النتائج. بيور ميلاتونين 2 مجم بلس يعد بديلاً طبيعيًا للأدوية التقليدية للنوم، مما يجعله خيارًا صحيًا وآمنًا لتحسين نوعية النوم. مستخلص البابونج في بيور ميلاتونين 2 مجم بلس يحتوي على مضادات الأكسدة التي تعمل كمسكنات طبيعية، مما يساعد على النوم العميق. L-theanine الموجود في بيور ميلاتونين 2 مجم بلس يعزز الاسترخاء ويحسن جودة النوم عن طريق زيادة مستويات المواد الكيميائية المهدئة في الدماغ مثل GABA. زهرة الباشون في بيور ميلاتونين 2 مجم بلس تساعد في تقليل القلق وتحسين جودة النوم بفضل خصائصها الطبيعية المهدئة. هرمون الميلاتونين الموجود في بيور ميلاتونين 2 مجم بلس يساعد على تنظيم دورات النوم والاستيقاظ الطبيعية، وهو مفيد للأشخاص الذين يعانون من الأرق أو صعوبة النوم بسبب تغيرات في الجدول الزمني مثل السفر عبر المناطق الزمنية. المكونات: الميلاتونين، إل-ثيانين، مستخلص البابونج، مستخلص زهرة الباشون. طريقة الاستخدام: قرص واحد يوميا من بيور ميلاتونين 2 مجم بلس قبل النوم بساعة واحدة. تحذيرات واحتياطات: يمنع استخدام بيور ميلاتونين 2 مجم بلس حال وجود حساسية لأي من مكوناته. ينصح باستخدام بيور ميلاتونين 2 مجم بلس بعد استشارة الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/pure-melatonin-2mg-plus/p562051405",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "634240175916",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 11,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "مكملات و منظمات النوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/5070e8bf-7217-469f-8b7f-b4003a799a96-500x499.64689265537-GTmU0FtPCgY0vryWTNCrEFvK5B2cPmnkBBsfM1o8.jpg"
    },
    "brand": {
      "id": "2080681349",
      "url": null,
      "name": "فارما بيور | PHARMA PURE"
    },
    "tags": [
      {
        "name": "مكملات ميلاتونين للنوم",
        "url": null
      },
      {
        "name": "شراء ميلاتونين",
        "url": null
      },
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 212.75,
    "price": 212.75,
    "sale_price": 138,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "634240175916",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "pure-melatonin-2mg-plus",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "930370629",
    "name": "جاميسون ريلاكس فورمولا - 30 كبسولة",
    "description": "استمتعوا بالهدوء والاسترخاء مع \"جاميسون ريلاكس فورمولا - 30 كبسولة\"، المكمل الغذائي الفريد الذي يجمع بين قوة مستخلصات الناردين (Valerian)، الهوبس (Hops)، زهرة الآلام (Passion Flower)، والنعناع البري (Catnip) في كبسولات سهلة الاستخدام. مصنوعة بعناية في كندا، هذه التركيبة المتطورة مصممة لدعم الاسترخاء وتحسين جودة النوم، مما يجعلها الخيار المثالي لمن يبحثون عن حل طبيعي للتقليل من التوتر والقلق. مع \"جاميسون ريلاكس فورمولا\"، اكتشفوا طريقكم إلى راحة عميقة وتجديد النشاط والحيوية. لماذا جاميسون ريلاكس فورمولا ؟ تساعد هذه المكونات الطبيعية في تعزيز الاسترخاء وتقديم تأثير مهدئ، مما يسهل الانتقال إلى نوم هادئ ومريح. الناردين معروف بخصائصه المساعدة على النوم، بينما يساهم الهوبس وزهرة الآلام في تقليل التوتر والقلق. النعناع البري، بدوره، يضيف إلى الصيغة تأثيره المهدئ والمريح للأعصاب. \" جاميسون ريلاكس فورمولا \" يوفر لكم توليفة متوازنة وفعالة لدعم الهدوء والاسترخاء في حياتكم اليومية. باستخدام \" جاميسون ريلاكس فورمولا \"، تمتعوا بفوائد مستخلصات طبيعية تم اختيارها بعناية لتعزيز الراحة والاسترخاء. هذا المنتج يقدم لكم طريقة سهلة وطبيعية لدعم نمط حياة صحي ومتوازن، مما يساعدكم على التغلب على التوتر والقلق بفعالية. استثمروا في راحتكم وصحتكم النفسية مع الجودة الكندية العالية التي يقدمها \" جاميسون ريلاكس فورمولا \". فوائد جاميسون ريلاكس فورمولا: يساعد \" جاميسون ريلاكس فورمولا \" على تحسين جودة النوم بفضل خلاصة الفاليريان التي تعزز الاسترخاء وتساعد على النوم بشكل أسرع وأعمق. تحتوي هذه الصيغة على خلاصات طبيعية مثل زهرة الآلام والنعناع البري التي تعمل معاً لتقليل مستويات التوتر والقلق، مما يجعلك تشعر بالهدوء والاسترخاء. يساهم \" جاميسون ريلاكس فورمولا \" في دعم الاسترخاء العضلي، بفضل خلاصة الهوبس (القفزات)، مما يساعد على تخفيف التوتر العضلي والشعور بالراحة الجسدية. تساعد المكونات الطبيعية في \" جاميسون ريلاكس فورمولا \" على تحسين الحالة المزاجية ومكافحة الأعراض السلبية للتوتر النفسي، مما يساهم في تعزيز الشعور بالرضا والسعادة. تعمل المكونات الفعالة في هذا المنتج على تعزيز النوم الطبيعي دون الاعتماد على المواد الكيميائية، مما يجعله بديلاً طبيعياً وآمناً لمن يعانون من اضطرابات النوم. يساعد \" جاميسون ريلاكس فورمولا \" على تقليل عدد مرات الاستيقاظ ليلاً، بفضل تأثيراته المهدئة و الاسترخائية، مما يوفر نوماً متواصلاً ومريحاً. المكونات : عشبة الناردين، مستخلص زهرة الالام، عشبة الدينار، ونبات النعناع البري. طريقة الاستخدام: خذ 2-3 كبسولات في وقت النوم أو عند الحاجة تحذيرات واحتياطات: يمنع استخدام جاميسون كو انزيم كيو 10 في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون كو انزيم كيو 10 إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamison-relax-formula-natural-calm-sleep-aid/p930370629",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "064642073952",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 8,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات و منظمات النوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/L5szGtoTbqp3uBSI8Czf1Nu6nhZzWDjgV6OWcYn3.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "تخفيف التوتر بالأعشاب",
        "url": null
      },
      {
        "name": "تحسين جودة النوم",
        "url": null
      },
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "للاسترخاء الطبيعي",
        "url": null
      },
      {
        "name": "منتج كندى",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      },
      {
        "name": "مكملات ميلاتونين للنوم",
        "url": null
      },
      {
        "name": "دعم الهدوء والاسترخاء",
        "url": null
      },
      {
        "name": "شراء ميلاتونين",
        "url": null
      },
      {
        "name": "مكملات مهدئة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 136,
    "price": 136,
    "sale_price": 115.55,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "064642073952",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamison-relax-formula-natural-calm-sleep-aid",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "49382419",
    "name": "ريلافورت مكمل غذائي -30 قرص للمضغ - مساعدك الطبيعي لنوم عميق ومريح،",
    "description": "استقبل ليالي هانئة مع ريلافورتي: مساعدك الطبيعي لنوم عميق ومريح، بفضل فيتامين B6، باسيفلورا، فاليريان، والميلاتونين. هل تبحث عن حل طبيعي وفعال لتحسين جودة نومك؟ ريلافورتي يقدم لك العلاج المثالي للتغلب على اضطرابات النوم والاستمتاع بليلة هادئة، بفضل تركيبته الفريدة من المكونات الطبيعية التي تعمل بتناغم لتعزيز الاسترخاء وتحفيز النوم العميق. لماذا ريلافورتي ؟ كل مكون في ريلافورتي مختار بعناية لدوره الخاص في دعم دورة النوم الصحية: فيتامين B6 يساعد في تنظيم النشاط العصبي والمزاج، باسيفلورا تعرف بخصائصها المهدئة، فاليريان تساهم في تقليل الوقت اللازم للنوم، والميلاتونين ينظم إيقاع الساعة البيولوجية. هذا المزيج المتوازن يضمن لك الوصول إلى حالة من الراحة والاسترخاء تمهد لنوم ليلي مجدد ومريح. ريلافورتي هو الاختيار الأمثل لمن يعانون من الأرق أو اضطرابات النوم المختلفة، ويرغبون في حل طبيعي يعيد لهم نمط حياة صحي مع نوم أفضل. تمتع بالفوائد المتعددة لهذه المكونات الطبيعية التي تجتمع في ريلافورتي لتوفير الدعم الذي تحتاجه لنوم هانئ ومريح. فوائد ريلافورتي : ريلافورتي يساعدهم على الخلود إلى النوم بشكل أسرع، والاستمرار في النوم لساعات كافية. ريلافورتي يحتوى على مزيج من الميلاتونين والباسيفلورا والميليسا والفاليريان وفيتامين ب6&nbsp;الذي يقدم دعمًا شاملاً لنوم مريح. يعد ريلافورتي بمحتواه من الميلاتونين مصدرًا غنيًا بمضادات الأكسدة، التي تمنع الإجهاد التأكسدي و تقاوم الجذور الحرة، وبالتالي تمنع تلف خلايا وأنسجة العين. يقلل ريلافورتي من أعراض طنين الأذن. لا يسبب ريلافورتي التعود او الادمان. تساهم الباسيفلورا الموجودة فى ريلافورتي كمضاد للقلق والاكتئاب ونوبات الهلع. تعزز النوم العميق، وتساعد على النوم بشكل أسرع، وتساهم في علاج حالات الأرق. يحتوى ريلافورتي على فيتامين ب6 الذي بدوره يساهم فى إنتاج هرمون السيروتونين والميلاتونين المسؤولين عن الحصول على نوم صحيح وسليم، بالإضافة إلى دورهم في تنظيم الحالة المزاجية للفرد. المكونات لكل قطعة: الميلاتونين والباسيفلورا والميليسا والفاليريان وفيتامين ب6 طريقة الاستخدام: يؤخذ قرص عن طريق الفم \"البلع\" أو \"المضغ\" قبل النوم بساعة. تحذيرات واحتياطات: لا ينصح باستخدام ريلافورتي&nbsp; إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تعانى من الأمراض التالية : المصابون بارتفاع نسبة الكوليسترول أو دهنيات الدم,السكرى,سيولة الدم, المصابون بالنقرس,مرضى ضغط الدم المرتفع التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/relaforte-30-chewable-pieces/p49382419",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "6285756003121",
    "rating": null,
    "quantity": null,
    "sold_quantity": 118,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "عروض خاصة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/oOGmHOKD3QrkR3tocsRgeNwipFOx3imr8KWSdNci.png"
    },
    "brand": {
      "id": "1639460957",
      "url": null,
      "name": "PHARMIX | AE"
    },
    "tags": [
      {
        "name": "تحسين-النوم",
        "url": null
      },
      {
        "name": "مكملات ميلاتونين للنوم",
        "url": null
      },
      {
        "name": "شراء ميلاتونين",
        "url": null
      },
      {
        "name": "مكملات-مهدئة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 138,
    "price": 69,
    "sale_price": 69,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285756003121",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "relaforte-30-chewable-pieces",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1552085799",
    "name": "عبوة مجانية من ريلافورت مكمل غذائي -30 قرص للمضغ - مساعدك الطبيعي لنوم عميق ومريح،",
    "description": "عرض التوفير من بلومور اشترى عبوة و احصل على الثانية مجاناً استقبل ليالي هانئة مع ريلافورتي: مساعدك الطبيعي لنوم عميق ومريح، بفضل فيتامين B6، باسيفلورا، فاليريان، والميلاتونين. هل تبحث عن حل طبيعي وفعال لتحسين جودة نومك؟ ريلافورتي يقدم لك العلاج المثالي للتغلب على اضطرابات النوم والاستمتاع بليلة هادئة، بفضل تركيبته الفريدة من المكونات الطبيعية التي تعمل بتناغم لتعزيز الاسترخاء وتحفيز النوم العميق. لماذا ريلافورتي ؟ كل مكون في ريلافورتي مختار بعناية لدوره الخاص في دعم دورة النوم الصحية: فيتامين B6 يساعد في تنظيم النشاط العصبي والمزاج، باسيفلورا تعرف بخصائصها المهدئة، فاليريان تساهم في تقليل الوقت اللازم للنوم، والميلاتونين ينظم إيقاع الساعة البيولوجية. هذا المزيج المتوازن يضمن لك الوصول إلى حالة من الراحة والاسترخاء تمهد لنوم ليلي مجدد ومريح. ريلافورتي هو الاختيار الأمثل لمن يعانون من الأرق أو اضطرابات النوم المختلفة، ويرغبون في حل طبيعي يعيد لهم نمط حياة صحي مع نوم أفضل. تمتع بالفوائد المتعددة لهذه المكونات الطبيعية التي تجتمع في ريلافورتي لتوفير الدعم الذي تحتاجه لنوم هانئ ومريح. فوائد ريلافورتي : ريلافورتي يساعدهم على الخلود إلى النوم بشكل أسرع، والاستمرار في النوم لساعات كافية. ريلافورتي يحتوى على مزيج من الميلاتونين والباسيفلورا والميليسا والفاليريان وفيتامين ب6&nbsp;الذي يقدم دعمًا شاملاً لنوم مريح. يعد ريلافورتي بمحتواه من الميلاتونين مصدرًا غنيًا بمضادات الأكسدة، التي تمنع الإجهاد التأكسدي و تقاوم الجذور الحرة، وبالتالي تمنع تلف خلايا وأنسجة العين. يقلل ريلافورتي من أعراض طنين الأذن. لا يسبب ريلافورتي التعود او الادمان. تساهم الباسيفلورا الموجودة فى ريلافورتي كمضاد للقلق والاكتئاب ونوبات الهلع. تعزز النوم العميق، وتساعد على النوم بشكل أسرع، وتساهم في علاج حالات الأرق. يحتوى ريلافورتي على فيتامين ب6 الذي بدوره يساهم فى إنتاج هرمون السيروتونين والميلاتونين المسؤولين عن الحصول على نوم صحيح وسليم، بالإضافة إلى دورهم في تنظيم الحالة المزاجية للفرد. المكونات لكل قطعة: الميلاتونين والباسيفلورا والميليسا والفاليريان وفيتامين ب6 طريقة الاستخدام: يؤخذ قرص عن طريق الفم \"البلع\" أو \"المضغ\" قبل النوم بساعة. تحذيرات واحتياطات: لا ينصح باستخدام ريلافورتي&nbsp; إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تعانى من الأمراض التالية : المصابون بارتفاع نسبة الكوليسترول أو دهنيات الدم,السكرى,سيولة الدم, المصابون بالنقرس,مرضى ضغط الدم المرتفع التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/relaforte-30-chewable-buy-one-get-one-free-offer/p1552085799",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "group_products",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": null,
    "rating": null,
    "quantity": null,
    "sold_quantity": 16,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "مكملات و منظمات النوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/96c2e824-a009-4524-aa81-13b925ba57bf-500x500-pk1ztJI98mj2DzWOwYjYXm7RTTwayY63d83h1LkW.png"
    },
    "brand": {
      "id": "1639460957",
      "url": null,
      "name": "PHARMIX | AE"
    },
    "tags": [
      {
        "name": "عروض-بلومور-المميزة",
        "url": null
      },
      {
        "name": "تحسين-النوم",
        "url": null
      },
      {
        "name": "مكملات-مهدئة",
        "url": null
      },
      {
        "name": "شراء ميلاتونين",
        "url": null
      },
      {
        "name": "مكملات ميلاتونين للنوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 276,
    "price": 138,
    "sale_price": 138,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "relaforte-30-chewable-buy-one-get-one-free-offer",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "2104560308",
    "name": "فاليريان كبسولات 350 مجم - 45 كبسولة - تحسين جودة النوم من اركوفارما فرنسا",
    "description": "\"فاليريان\" هو منتج طبيعي مصنوع بأيدي فرنسية، مصمم خصيصًا لتحسين جودة النوم. يحتوي على مسحوق جذر الفاليريان المطحون بالتجميد، الذي يساعد في الاسترخاء، تخفيف التوتر، وتسريع الدخول في النوم. هذا المنتج يقدم حلاً طبيعيًا وفعالًا لمن يعانون من صعوبة في النوم أو يبحثون عن تحسين نوعية نومهم. لماذا فاليريان؟ \"فاليريان\" يقدم حلاً طبيعيًا وفعالًا لمن يرغبون في تحسين نوعية نومهم والحصول على استرخاء عميق، من خلال استخدام واحد من أكثر الأعشاب فعالية في دعم النوم الطبيعي والراحة الليلية فهو مهدئ طبيعي يقلل التوتر والقلق، مما يجعله مثاليًا للاستخدام قبل النوم. صُنع من مكونات طبيعية عالية الجودة، مع التأكيد على الاهتمام والدقة الفرنسية في التصنيع. فوائد فاليريان: يعزز فاليريان جودة النوم من خلال تحسين عمقه ومدته، مما يساعد الأشخاص الذين يعانون من الأرق أو صعوبات في النوم على الحصول على راحة ليلية أفضل. يساعد فاليريان في الاسترخاء وتخفيف التوتر النفسي والعضلي، بفضل خصائص جذور الفاليريان المهدئة التي تعمل على تقليل التوتر والقلق. يسرع فاليريان من عملية النوم، مما يجعله مثاليًا للأشخاص الذين يجدون صعوبة في النوم بسرعة بعد الاستلقاء في السرير، بفضل تأثيره المهدئ الذي يحفز النوم السريع. يقلل فاليريان من الاستيقاظ ليلًا ويحسن النوم المتواصل، مما يساهم في تحقيق نوم أكثر راحة واستعادة الطاقة بشكل أفضل خلال الليل. يدعم فاليريان الصحة العقلية بتقليل مستويات التوتر والقلق، وهو ما يساعد في تحسين الحالة المزاجية والأداء الذهني خلال اليوم التالي. يعتبر فاليريان خيارًا طبيعيًا وآمنًا لتحسين نوعية النوم، بدون الاعتماد على الأدوية الصناعية التي قد تحمل آثارًا جانبية، مما يجعله مناسبًا للاستخدام المستمر لتحسين نمط النوم. مكونات: تحتوي كل كبسولة على 350 ملجم من مسحوق جذر نبات الناردين &nbsp; طريقة الاستخدام: يُنصح بتناول جرعة من \"فاليريان\" عادةً قبل النوم لدعم الاسترخاء وتحسين جودة النوم. تحذيرات واحتياطات: يمنع استخدام فاليريان في حال وجود حساسية لأي من مكوناته. لا يستخدم في حالة الحمل أو الرضاعة . يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/valerian-arko-farma-sleep-well/p2104560308",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": "3578830110604",
    "rating": {
      "count": 2,
      "stars": 4.5
    },
    "quantity": null,
    "sold_quantity": 22,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "ميلاتونين / المهدئات و مساعدات النوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/PgpnKnDtiI4OWcZPGW5aapcBlxDBeOvIYLonkY4H.jpg"
    },
    "brand": {
      "id": "838951467",
      "url": null,
      "name": "اركوفارما فرنسا - ARKOPHARMA"
    },
    "tags": [],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 65,
    "price": 65,
    "sale_price": 48.75,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "3578830110604",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "valerian-arko-farma-sleep-well",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  }
]