[
  {
    "id": "581657011",
    "name": "هابيتس خل التفاح 60 حلوى جيلاتينية",
    "description": "اكتشف تجربة صحية لذيذة مع هابيتس خل التفاح 60 حلوى جيلاتينية، المكمل الغذائي الذي يجمع بين فوائد خل التفاح ونكهة الحلوى الجيلاتينية الشهية. تم تصميم هذه الحلوى لتكون جزءًا ممتعًا من روتينك اليومي، مما يساعدك على دعم صحتك العامة بطريقة سهلة ولذيذة. لماذا هابيتس خل التفاح؟ تحتوي حلوى هابيتس خل التفاح على تركيبة متقدمة تشمل خل التفاح الطبيعي مع فيتامين ب12، مما يساهم في دعم صحة الجهاز الهضمي وتعزيز وظائفه. بالإضافة إلى ذلك، تساعد هذه الحلوى في تعزيز صحة الجهاز المناعي، مما يجعلك تشعر بالنشاط والحيوية طوال اليوم. تم تصنيع هابيتس خل التفاح 60 حلوى جيلاتينية وفقًا لأعلى معايير الجودة، حيث تم اختبار كل دفعة لضمان النقاء والفعالية. هذه الحلوى خالية من الكائنات المعدلة وراثيًا، وفول الصويا، والجلوتين، والحليب، والبيض، والقمح، والفول السوداني، والمحار، ولا تحتوي على مواد حافظة أو مكونات صناعية. تم تطويرها بواسطة فريق من المتخصصين في الرعاية الصحية لضمان تقديم منتج آمن وفعّال لدعم صحتك اليومية. فوائد هابيتس خل التفاح: تحتوي على خل التفاح الطبيعي وفيتامين ب12. تدعم صحة الجهاز الهضمي وتعزز وظائفه. تساهم في تعزيز صحة الجهاز المناعي. خالية من الكائنات المعدلة وراثيًا والمواد المسببة للحساسية. مصنعة وفقًا لأعلى معايير الجودة والفعالية. حلوى جيلاتينية بنكهة لذيذة وسهلة التناول. المكونات :&nbsp; خل التفاح، فيتامين ب12 طريقة الاستخدام : قطعة او قطعتين مرتين يومياً او حسب ارشادات الطبيب المعالج تحذيرات واحتياطات: يمنع استخدام هابيتس خل التفاح حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp;هابيتس خل التفاح في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المختص. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/habits-apple-cider-vinegar-60-gummies/p581657011",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "628011808349",
    "rating": null,
    "quantity": null,
    "sold_quantity": 9,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "منتجات تخفيف الوزن و الرشاقة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/45397bc7-4643-40bc-a0d8-485401de523f-500x363.96011396011-EtYa0UP02FIAvDrEX9Ajq35LLasVKipf7gEIjwj4.png"
    },
    "brand": {
      "id": "1113212608",
      "url": null,
      "name": "HABITS | CANADA"
    },
    "tags": [],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 198.95,
    "price": 113.85,
    "sale_price": 113.85,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "628011808349",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "habits-apple-cider-vinegar-60-gummies",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "387635495",
    "name": "كوبالين - نبات الجورانا - 45 كبسولة - لتجديد الطاقة و حرق الدهون وزيادة التركيز من اركوفارم فرنسا",
    "description": "\"كوبالين جورانا\"، الإكسير الطبيعي المفعم بالحيوية، يحتوي على مسحوق بذور الجوارانا المطحون بالتجميد، مصدر غني بالكافيين الطبيعي الذي يجدد الطاقة ويساعد في حرق الدهون. هذا المنتج يقدم لكم طاقة فورية ويدعم عملية التمثيل الغذائي، مما يجعله مثاليًا لمن يسعون إلى تحسين أدائهم اليومي وتحقيق أهدافهم في إدارة الوزن. ﻿ لماذا كوبالين جورانا ؟ بفضل خصائص الجوارانا المحفزة، \" كوبالين جورانا \" لا يقتصر على توفير دفعة من النشاط فحسب، بل يساهم أيضًا في تعزيز عمليات حرق الدهون في الجسم، مما يجعله رفيقًا مثاليًا في رحلة التخلص من الوزن الزائد. استمتعوا بالفوائد المتعددة لهذه الثمرة السحرية التي تمنحكم القوة والتركيز، مع دعم مستمر لعافيتكم ورشاقتكم. استثمروا في صحتكم ورشاقتكم مع \" كوبالين جورانا \" واكتشفوا الطاقة الخارقة المخبأة في كل جرعة من هذا المنتج الطبيعي. مع \"كوبالين جورانا\"، كل يوم هو فرصة جديدة لتحقيق أفضل أداء والشعور بالنشاط والحيوية التي تستحقونها. فوائد كوبالين جورانا : يحتوي بذور الجورانا على نسبة عالية من الكافيين، مما يساعد على تجديد النشاط والحيوية. الكافيين الموجود في كوبالين جورانا يعزز القدرة على التركيز والانتباه. يساعد كوبالين جورانا على تحفيز الأيض، مما يسهم في حرق الدهون بشكل أكثر فعالية. يحتوي كوبالين جورانا على مضادات الأكسدة التي تحارب الجذور الحرة وتدعم صحة الجسم. يساعد كوبالين جورانا على تحسين القدرة على التحمل والأداء الرياضي. كوبالين جورانا له خصائص مسكنة قد تساهم في تخفيف الألم والصداع. بفضل تأثيرها على تحفيز الأيض، يساعد كوبالين جورانا في فقدان الوزن. يمكن للكافيين في كوبالين جورانا أن يساهم في تحسين المزاج ومحاربة الإرهاق. بفضل خصائص كوبالين جورانا المضادة للأكسدة، تساعد بذور الجورانا على تعزيز صحة الجلد. يمكن للخصائص المضادة للأكسدة في كوبالين جورانا أن تساهم في دعم صحة القلب والأوعية الدموية. المكونات : &nbsp;مسحوق بذور نبات الجورانا&nbsp;في كبسولات. إرشادات الاستخدام: كبسولة واحدة عن طريق الفم ثلاث مرات يوميا مع كأس كبير من الماء. الاحتياطات و التحذيرات: لا ينصح باستخدامه للحوامل او المرضعات. &nbsp;يحفظ بعيداً عن متناول الأطفال. يحفظ بعيداً عن الضوء و الحرارة و الرطوبة. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية ﻿المكونات: الجرعة الموصى بها: كبسوله واحدة ثلاث مرات يومياً \"عدد الجرعات في كل عبوة: 45 كبسولة التركيز لكل قرص 445 مجم",
    "url": "https://bloomore.shop/ar/kobalin-guarana-45-capsules/p387635495",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "3578830110468",
    "rating": null,
    "quantity": null,
    "sold_quantity": 41,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "منتجات تخفيف الوزن و الرشاقة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/e9jXGnvMmbW9vaK0h7KnxgMEJ1pbPbpR0FLsc0Cg.jpg"
    },
    "brand": {
      "id": "838951467",
      "url": null,
      "name": "اركوفارما فرنسا - ARKOPHARMA"
    },
    "tags": [
      {
        "name": "التحكم فى الوزن بشكل طبيعيى",
        "url": null
      },
      {
        "name": "انقاص الوزن",
        "url": null
      },
      {
        "name": "منتجات طبيعية للتنحيف",
        "url": null
      },
      {
        "name": "مكملات لزيادة الطاقة",
        "url": null
      },
      {
        "name": "شراء جورانا",
        "url": null
      },
      {
        "name": "مكملات للطاقة واليقظة",
        "url": null
      },
      {
        "name": "منتجات طبيعية للتنحيف-انقاص الوزن",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 89,
    "price": 78.32,
    "sale_price": 78.32,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "3578830110468",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "255",
    "spam_status": 0,
    "branches": [],
    "custom_url": "kobalin-guarana-45-capsules",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1113233195",
    "name": "جاميسون شاى أخضر مع خل التفاح لتقليل الوزن - 90 كبسولة",
    "description": "استمتعوا بقوة الطبيعة المتجددة مع \"جاميسون شاي أخضر مع خل التفاح لتقليل الوزن\"، الإكسير الكندي الذي يجمع بين مستخلص الشاي الأخضر، مستخلص القهوة، وخل التفاح في تركيبة مبتكرة لدعم جهودكم في التحكم بالوزن. هذا المزيج السحري، المصنوع بعناية في كندا، مصمم لتعزيز عملية الأيض، وتقديم دعم طبيعي وفعال لمن يسعون إلى حياة صحية ومتوازنة. مع \"جاميسون شاي أخضر مع خل التفاح\"، اكتشفوا الطريق إلى نمط حياة أكثر صحة ونشاطًا. لماذا جاميسون شاي أخضر مع خل التفاح ؟ مستخلص الشاي الأخضر معروف بخصائصه المضادة للأكسدة وقدرته على تسريع عملية الأيض، بينما يساهم مستخلص القهوة في تعزيز الطاقة والتحكم في الشهية. خل التفاح، بدوره، يعزز الهضم الصحي ويساعد في تنظيم مستويات السكر في الدم. \" جاميسون شاي أخضر مع خل التفاح لتقليل الوزن \" يقدم لكم توليفة مثالية تدعم صحتكم وتساعد في إدارة الوزن بطريقة طبيعية ومستدامة. اختياركم لـ\" جاميسون شاي أخضر مع خل التفاح \" يعكس التزامكم بتحقيق أهدافكم الصحية بدعم من مكونات طبيعية وفعالة. هذا المنتج يعد بمثابة دفعة طبيعية تساعدكم على الشعور بالنشاط والحيوية، مع تقديم الدعم اللازم لجسمكم في رحلة التحكم بالوزن. جربوا \" جاميسون شاي أخضر مع خل التفاح \" وشاهدوا الفرق بأنفسكم. فوائد جاميسون شاي أخضر مع خل التفاح: &nbsp;جاميسون شاي أخضر مع خل التفاح لتخسيس الوزن والتخلص من مشاكل عديدة مثل الكسل والخمول. &nbsp; &nbsp;جاميسون شاي أخضر مع خل التفاح لمشاكل الجهاز الهضمي المسببة لرائحة الفم الكريهة. يعد الشاي الأخضر مصدر لمضادات الأكسدة والتى تؤدى لتحسين الصحة العامة. جاميسون شاي أخضر مع خل التفاح تركيبة مميزة تجمع كل من مستخلص الشاى الأخضر مع الكافيين و خل التفاح بهدف حرق الدهون بشكل آمن. يعمل خل التفاح على تقليل مقاومة الجسم للأنسولين مما يعزز مسار حرق الدهون. المواد الفعالة في الشاي الأخضر تقلل من امتصاص الجلوكوز من الأمعاء وبالتالى خفض الكميات الممتصة من الطاقة. تقوية المناعة &nbsp;جاميسون شاي أخضر مع خل التفاح تدعم صحة الجسم وتقيه من مشاكل صحية مختلفة وتقلل من فرصة حدوثها. &nbsp;جاميسون شاي أخضر مع خل التفاح &nbsp;لقدرتها على تكسير الدهون الثلاثية المسببة لزيادة الوزن وانسداد الشرايين؛ لذا فهي تساعد على التنحيف. يساعد جاميسون شاى أخضر مع خل التفاح لتقليل الوزن فى زيادة معدل الأيض. المكونات : &nbsp;شاي أخضر ، خل التفاح طريقة الاستخدام: كبسولتين ثلاث مرات يوميا مع وجبات الطعام الرئيسية. تحذيرات واحتياطات: يمنع استخدام جاميسون زيت زهرة الربيع المسائية في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون زيت زهرة الربيع المسائية إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تعانى من الأمراض التالية : المصابون بارتفاع نسبة الكوليسترول أو دهنيات الدم,السكرى,سيولة الدم, المصابون بالنقرس,مرضى ضغط الدم المرتفع. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamison-green-tea-apple-cider-vinegar-weight-loss/p1113233195",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "064642077196",
    "rating": {
      "count": 7,
      "stars": 4.4
    },
    "quantity": null,
    "sold_quantity": 174,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "منتجات تخفيف الوزن و الرشاقة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/nyBeBIBRnEHaSuyE3IkkF7QWvuPoIcwct0hVBVhy.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "التحكم فى الوزن بشكل طبيعيى",
        "url": null
      },
      {
        "name": "تقليل الوزن",
        "url": null
      },
      {
        "name": "مكملات دعم الأيض",
        "url": null
      },
      {
        "name": "منتجات طبيعية للتنحيف",
        "url": null
      },
      {
        "name": "انقاص الوزن",
        "url": null
      },
      {
        "name": "التحكم في الشهية",
        "url": null
      },
      {
        "name": "خل التفاح",
        "url": null
      },
      {
        "name": "خل التفاح للتحكم في الوزن",
        "url": null
      },
      {
        "name": "شراء مستخلص الشاي الأخضر",
        "url": null
      },
      {
        "name": "مكملات لحرق الدهون",
        "url": null
      },
      {
        "name": "شراء خل التفاح عبر الإنترنت",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      },
      {
        "name": "شاي أخضر",
        "url": null
      },
      {
        "name": "مضادات الأكسدة",
        "url": null
      },
      {
        "name": "خل التفاح لحرق الدهون",
        "url": null
      },
      {
        "name": "خل التفاح للتنحيف",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 185,
    "price": 169,
    "sale_price": 169,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamison-green-tea-apple-cider-vinegar-weight-loss",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "2093883669",
    "name": "فيت فورت للمساعدة في نقص الوزن - يحتوي على شيتوزان 100 مج و مستخلص الجارسينيا كومبوزا 500 مج",
    "description": "\"اكتشف قوة فيت فورت، المكمل الغذائي الطبيعي الذي يعد الحليف المثالي لكل من يسعى لخسارة الوزن بطريقة صحية وفعالة. كل قرص من فيت فورتي معبأ بـ 100 ملغ من الشيتوزان و500 ملغ من مستخلص الجارسينيا كومبوزا، مما يجعله مزيجًا مثاليًا لتقليل امتصاص الدهون وخفض مستويات الكوليسترول، وكذلك تعزيز قدرة جسمك على حرق الدهون. جرب فيت فورت اليوم وشاهد كيف يمكن أن يساعدك على تحقيق أهدافك في فقدان الوزن بفعالية وأمان.\" لماذا فيت فورت؟&nbsp; فيت فورت يعمل على تقليل الشهية وزيادة الشعور بالشبع، مما يساعد في تقليل الوزن بشكل طبيعي ومستدام. يسهم مستخلص الجارسينيا في تحسين المزاج العام وتقليل أعراض الاكتئاب، ويدعم نومًا عميقًا ومريحًا، مما يمنع الإصابة بالأرق. كما يقوي جهاز المناعة، مما يجعل فيت فورت داعمًا قويًا للصحة العامة بالإضافة إلى كونه مساعدًا في إنقاص الوزن. فيت فورت هو الاختيار الأمثل لكل من يبحث عن حل طبيعي وفعال لتقليل الوزن وتحسين الصحة العامة، مع التركيز على المكونات الطبيعية التي تضمن أفضل النتائج دون التأثير السلبي على الجسم. فوائد فيت فورت:&nbsp; يساعد فيت فورت في تقليل الوزن بفضل مكوناته الطبيعية مثل شيتوزان ومستخلص الجارسينيا كومبوزا. يعمل شيتوزان الموجود في فيت فورت على تقليل امتصاص الدهون من الأمعاء، مما يساعد في خفض نسبة الكوليسترول. يعمل مستخلص الجارسينيا كومبوزا في فيت فورت على حرق دهون الجسم بكفاءة عالية، مما يسهل عملية إنقاص الوزن. يساهم فيت فورت في تقليل الرغبة في تناول الطعام ويمنح الشعور بالامتلاء والشبع، مما يساعد على التحكم في كمية الطعام المتناولة. يمنح فيت فورت الطاقة والحيوية للجسم، مما يساعد على النشاط اليومي والتغلب على التعب. يساهم فيت فورت في تحسين المزاج العام ويساعد على النوم المريح والعميق، كما يقي من الإصابة بالأرق. يعزز فيت فورت جهاز المناعة، مما يساعد الجسم في مقاومة الأمراض والعدوى. المكونات: كل قرص يحتوي على شيتوزان 100 مج و مستخلص الجارسينيا كومبوزا 500 مج طريقة الاستخدام: قرص واحد يوميا من فيت فورت عن طريق الفم. تحذيرات واحتياطات: يمنع استخدام فيت فورت حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp; فيت فورت في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/fit-forte-slimming-tablets-chitosan-cambogia-extract-usa/p2093883669",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "3711500001028",
    "rating": {
      "count": 2,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 33,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "منتجات تخفيف الوزن و الرشاقة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/e40c06f9-96fa-4518-9262-fd5129290cde-500x293.25613079019-KXXTdmCU0QennIxiI675LaEMYFjH73AzNbxW18TZ.jpg"
    },
    "brand": {
      "id": "1408947034",
      "url": null,
      "name": "ECKHART CORP. USA"
    },
    "tags": [
      {
        "name": "شيتوزان",
        "url": null
      },
      {
        "name": "التحكم فى الوزن بشكل طبيعيى",
        "url": null
      },
      {
        "name": "منتجات طبيعية للتنحيف",
        "url": null
      },
      {
        "name": "انقاص الوزن",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 259,
    "price": 259,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "3711500001028",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "fit-forte-slimming-tablets-chitosan-cambogia-extract-usa",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "695520407",
    "name": "جاميسون كروميوم 200 ميكروجرام - كروميوم لإنقاص الوزن",
    "description": "اكتشفوا \"جاميسون كروميوم 200 ميكروجرام\"، المكمل الغذائي الرائد الذي يجمع فوائد الكروميوم الأساسية لتحسين مستويات الانسولين في الدم، وتعزيز الحالة المزاجية. هذا المنتج، المصنع بكل فخر في كندا، مصمم ليكون الرفيق المثالي في رحلتك نحو نمط حياة أكثر صحة وتوازنًا. مع \"جاميسون كروميوم\"، امنح جسمك الدعم الذي يحتاجه لتحقيق أهدافك الصحية بثقة وأمان. لماذا جاميسون كروميوم 200 ميكروجرام ؟ يساعد \" جاميسون كروميوم 200 ميكروجرام \" في تنظيم مستويات السكر في الدم، مما يقلل من الرغبة الشديدة في تناول السكريات ويسهم في تحقيق توازن غذائي أفضل. كما أنه يلعب دورًا هامًا في تحسين عملية التمثيل الغذائي، بالإضافة إلى ذلك، تم ربط الكروميوم بتحسين الحالة المزاجية، مما يجعل \"جاميسون كروميوم\" إضافة قيمة إلى روتينك اليومي. استثمر في صحتك مع \" جاميسون كروميوم 200 ميكروجرام \" وشاهد الفارق في كيفية تعامل جسمك مع السكريات والدهون. مع الاستخدام المنتظم، يمكنك توقع نتائج ملموسة تدعم رحلتك نحو وزن مثالي وحالة نفسية متوازنة. اختار \"جاميسون كروميوم\" لتجربة التغيير الإيجابي والعيش بصحة وحيوية أكبر. فوائد جاميسون كروميوم 200 ميكروجرام: يزيد جاميسون كروميوم من عمليات أيض الجلوكوز والمساعدة فى أيض الكربوهيدرات والدهون. جاميسون كروميوم مصمم مع بروتين نباتى لضمان الفاعلية وتحقيق أقصى إستفادة ممكنة. جاميسون كروميوم يساعد على تنظيم الأنسولين للحفاظ على مستويات السكر في الدم صحية. يحمى مرضى السكر من إنخفاض السكر الحاد. يقلل جاميسون كروميوم من الدهون الثلاثية ومستويات الكوليسترول الكلي. المكونات: كروميوم 200 ميكروجرام طريقة الاستخدام: قرص واحد من الكروميوم بالفم مرة واحدة يوميا. تحذيرات واحتياطات: يمنع أستخدام &nbsp; جاميسون كروميوم في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون كروميوم &nbsp; إذا كنت حاملاً أو مرضعة . يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تعانى من الأمراض التالية : المصابون بارتفاع نسبة الكوليسترول أو دهنيات الدم,السكرى,سيولة الدم, المصابون بالنقرس,مرضى ضغط الدم المرتفع. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-chromium-200mcg-weight-loss-glucose-control-canada/p695520407",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "064642073945",
    "rating": {
      "count": 7,
      "stars": 4.7
    },
    "quantity": null,
    "sold_quantity": 163,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "كروميوم لإنقاص الوزن",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/4jEK9QWbSWgkgtyQYfJ3CHbaGZnjOcokVjiPvZKc.png"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "شراء كروميوم",
        "url": null
      },
      {
        "name": "منتج كندى",
        "url": null
      },
      {
        "name": "كروميوم جاميسون لفقدان الوزن تنظيم السكر في الدم",
        "url": null
      },
      {
        "name": "كروميوم جاميسون",
        "url": null
      },
      {
        "name": "انقاص الوزن",
        "url": null
      },
      {
        "name": "مكملات كروميوم لتنظيم السكر",
        "url": null
      },
      {
        "name": "مكملات كندية عالية الجودة تحسين المزاج بالكروميوم",
        "url": null
      },
      {
        "name": "التحكم فى الوزن بشكل طبيعيى",
        "url": null
      },
      {
        "name": "منتجات طبيعية للتنحيف",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 55,
    "price": 55,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "064642073945",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-chromium-200mcg-weight-loss-glucose-control-canada",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "227522903",
    "name": "ابلفيت بلس - 60 كبسولة - مكمل غذائي من ايكهارت امريكا",
    "description": "\"أبليفت بلس\"، معجزة الطبيعة المصممة لمنحكم الرشاقة والخفة، يجمع بين ثلاثة مكونات فعالة تعمل بتناغم تام لضمان تقليل الوزن بطريقة طبيعية وآمنة. هذا المنتج الفريد من نوعه يعد بتحقيق الشبع وفقدان الشهية، بالإضافة إلى حجب امتصاص الدهون وخفض مستويات الكوليسترول في الجسم. لماذا أبليفت بلس؟ مكونات \" أبليفت بلس \" المختارة بعناية توفر حلاً شاملاً لتحديات فقدان الوزن، حيث تعمل بتكامل لتحسين الأيض ودعم عملية الهضم، مما يساهم في تسريع عملية حرق الدهون. كل قرص هو خطوة نحو التوازن والانسجام الجسدي، ويفتح أبواباً جديدة نحو حياة أكثر صحة ونشاطًا. استمتعوا بالحيوية والنشاط مع \" أبليفت بلس \"، الذي يجلب لكم الطبيعة في أبهى صورها، مقدمًا حلًا فعالًا وآمنًا لإدارة الوزن. اتركوا وراءكم التحديات التي تواجهونها في رحلة فقدان الوزن، واستقبلوا كل يوم بثقة ورشاقة مع هذا الحليف القوي في مسيرتكم نحو العافية. فوائد أبليفت بلس: أبليفت بلس يساعد فى الإحساس بالشبع و فقدان الشهية تجاه الطعام. أبليفت بلس يساعد فى تقليل امتصاص الدهون و السكريات من الغذاء و تقليل مستوى الكوليسترول في الجسم. يعمل أبليفت بلس على تحفيز حرق الدهون داخل الجسم. يعمل أبليفت بلس على تحسين عملية الإخراج وعلاج الإمساك . يعمل أبليفت بلس على تقليل مستوى السكر في الدم خاصة لمرضى السكري. يساعد أبليفت بلس فى تقليل مستوى الكوليسترول الضار داخل الجسم. أبليفت بلس يساعد فى تقليل ترسيب و تخزين الدهون داخل الأنسجة الدهنية. يعمل أبليفت بلس على المساعدة في علاج حالات العقم الناتجة من السمنة. يعمل أبليفت بلس على &nbsp; المساعدة في علاج حالات الروماتيزم و آلام المفاصل المرتبطة بزيادة الوزن. المكونات لكل كبسولة : خلاصة خل التفاح ، شيتوسان ، خلاصة عشب البحر طريقة الاستخدام: كبسولة أو أثنين من أبليفت بلس خلال أو بعد الوجبات الرئيسية يوميا تحذيرات واحتياطات: يمنع استخدام أبليفت بلس في حال وجود حساسية لأي من مكوناته لا ينصح باستخدام أبليفت بلس إذا كنت حاملاً أو مرضعة يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/aplefit-plus-60-capsules/p227522903",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "714654879771",
    "rating": null,
    "quantity": null,
    "sold_quantity": 39,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "خل التفاح",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/AW0QWhIIIiIz3oYGGhjRiJvVbZZKtnStwAhAfU57.jpg"
    },
    "brand": {
      "id": "1408947034",
      "url": null,
      "name": "ECKHART CORP. USA"
    },
    "tags": [
      {
        "name": "انقاص الوزن",
        "url": null
      },
      {
        "name": "التحكم فى الوزن بشكل طبيعيى",
        "url": null
      },
      {
        "name": "خل التفاح للتنحيف",
        "url": null
      },
      {
        "name": "منتجات طبيعية للتنحيف",
        "url": null
      },
      {
        "name": "شراء خل التفاح عبر الإنترنت",
        "url": null
      },
      {
        "name": "خل التفاح لحرق الدهون",
        "url": null
      },
      {
        "name": "خل التفاح للتحكم في الوزن",
        "url": null
      },
      {
        "name": "خل التفاح",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 295,
    "price": 274,
    "sale_price": 274,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "aplefit-plus-60-capsules",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "282180694",
    "name": "جي بي جلافولين 100 مجم 60 كبسول-مستخلص العرقسوس الشهير",
    "description": "\"جي بي جلافولين 100 مجم\"، مكمل غذائي فريد يحتوي على 100 مجم من خلاصة عرق السوس، معروف بفوائده الطبية المتنوعة.خاصة اذا كنتم تحلمون بجسم أقل وزناً. عرق السوس، المستخدم منذ العصور القديمة في الطب التقليدي، يتميز بخصائصه المضادة للالتهابات، ودوره في دعم صحة الجهاز الهضمي، وقدرته على تخفيف أعراض الحموضة المعوية وقرحة المعدة. جلافولين لدعم طبيعي في فقدان الوزن خلال رمضان. استغل فوائد الصيام مع ميزة إضافية. خلاصة العرقسوس في جلافولين تعزز آليات فقدان الدهون الطبيعية لديك، مما يساهم في الحصول على جسم أكثر رشاقة، مختار بعناية من خبراء التغذية في بلومور. لماذا جي بي جلافولين؟ \" جي بي جلافولين \" يستفيد من القدرات الطبيعية لعرق السوس في تعزيز وظيفة الغدد الكظرية وتقليل التوتر، كما يعتبر مفيدًا في تخفيف أعراض الأمراض التنفسية مثل السعال والتهاب الحلق. بالإضافة إلى ذلك، يساهم في تعزيز صحة الجلد ويعمل كمنشط عام للجسم. كما يساعد على تقليل محيط الخصر بنسبة تصل الى 10% خلال 8 أسابيع. استخدام \" جي بي جلافولين 100 مجم \" يوفر لكم وسيلة مريحة وفعالة للاستفادة من خصائص عرق السوس الشافية. دمج هذا المكمل في روتينكم اليومي يمكن أن يساعد في تحسين صحتكم العامة ورفاهيتكم بشكل طبيعي. فوائد جي بي جلافولين: يحتوي جي بي جلافولين على مادة الجلافونويد المبتكرة، وهي خلاصة فلافونيدات زيت العرقسوس الخالى من حمض الجليسريهزينك. يقاوم جي بي جلافولين نوعين من الدهون (دهون الجسم ودهون منطقة البطن). يساعد جي بي جلافولين على زيادة انتاج الإنزيمات المحفزٍة لحرق الدهون. يساعد جي بي جلافولين على تقليل إنتاج الإنزيمات المسبٍبة لبناء وتخزين الدهون الجديدة في الجسم. يساعد جي بي جلافولين على تقليل محيط الخصر بنسبة تصل الى 10% خلال 8 أسابيع. جي بي جلافولين آمن مع مرضى الضغط. يساعد جي بي جلافولين على تحسين مستوى السكر في الدم خلال 3 شهور، ويقلل من الدهون الثلاثية والكوليسترول الضار في الدم. المكونات: جلافونويد ۱۰۰ ملجم( يكافئ ۳ ملجم جلابريدين) طريقة الاستخدام: تناول ثلاثة كبسولات ۱۰۰ ملجم يوميا مع الماء وسط الوجبات تحذيرات واحتياطات: يمنع استخدام &nbsp;جي بي جلافولين &nbsp; في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جي بي جلافولين إذا كنت حاملاً أو مرضعة إلا بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. قد يؤدي جي بي جلافولين الى تأخر إفراغ المعدة. قد يؤدي جي بي جلافولين الى بعض الآثار الجانبية للجهاز الهضمي. قد يؤدي جي بي جلافولين الى مستويات منخفضة من البوتاسيوم. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jp-glavolean-100mg-licorice-extract-benefits/p282180694",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "06285128006262",
    "rating": {
      "count": 2,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 11,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "منتجات تخفيف الوزن و الرشاقة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/TGIH0VRLdKV8BEClrAuGla5NeRNF7kKU2fYNi6lK.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "منتجات طبيعية للتنحيف",
        "url": null
      },
      {
        "name": "التحكم فى الوزن بشكل طبيعيى",
        "url": null
      },
      {
        "name": "مستخلص العرقسوس",
        "url": null
      },
      {
        "name": "جلافونويد",
        "url": null
      },
      {
        "name": "جلافونويد لانقاص الوزن",
        "url": null
      },
      {
        "name": "انقاص الوزن",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 189,
    "price": 189,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "06285128006262",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jp-glavolean-100mg-licorice-extract-benefits",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "688735593",
    "name": "فيرتيفا - دعم النشاط الجسدي وصحة الأجهزة الحيوية والنشاط العضلي للرجال والنساء من FIDELIO | ألمانيا",
    "description": "إذا كنت تبحث عن دعم طبيعي لتعزيز قدراتك الجمالية والجنسية، فإن فيرتيفا هو الحل المثالي لك. هذا المنتج المميز، الذي يُصنع في ألمانيا، يجمع بين أفضل المكونات الطبيعية لتحسين صحتك العامة و جمالك الداخلي والخارجي. مع فرتيفا، يمكنك الاستمتاع بفوائد صحية شاملة تشمل تعزيز الأداء الجنسي لكلا الجنسين وتحسين الصحة العامة. دعنا نأخذك في رحلة لاستكشاف كيف يمكن لهذا المكمل الغذائي الفريد أن يغير حياتك للأفضل. لماذا فيرتيفا ؟ يحتوي فيرتيفا على مجموعة من المكونات الفعالة التي تعمل معًا لتحقيق فوائد صحية مذهلة. يحتوي هذا المنتج على L-Arginine، وهو حمض أميني يلعب دورًا حيويًا في تعزيز تدفق الدم وتحسين الدورة الدموية، مما يعزز الأداء الجنسي ويحسن من قدرة الجسم على التحمل. كما يحتوي على Aspartate، الذي يساعد في تحسين الأداء البدني والعقلي من خلال دعم وظائف الجهاز العصبي والعضلي. بفضل هذه المكونات، يمكن لفرتيفا أن يكون داعمًا قويًا لصحتك العامة و الأداء الجنسي. بالإضافة إلى ذلك، يحتوي فيرتيفا على Taurine وPycnogenol، اللذين يعززان الصحة العامة والجمالية. Taurine هو مركب عضوي يساعد في تحسين وظائف القلب والأوعية الدموية، بينما Pycnogenol يحتوي على مضادات الأكسدة التي تحمي الخلايا من الأضرار وتعزز من صحة الجلد والشعر. بفضل هذه المكونات الفعالة، يمكن لفيرتيفا أن يكون الخيار الأمثل لمن يسعون لتحسين مظهرهم الخارجي وتعزيز قدراتهم الجنسية بشكل طبيعي وآمن. لا تتردد في تجربة فيرتيفا والاستمتاع بفوائده الصحية الشاملة. فوائد فيرتيفا :&nbsp; L-Arginine في فيرتيفا يعزز تدفق الدم ويحسن الدورة الدموية، مما يعزز الأداء الجنسي ويحسن قدرة الجسم على التحمل. بفضل Aspartate في فرتيفا ، يتم تحسين الأداء البدني والعقلي من خلال دعم وظائف الجهاز العصبي والعضلي. Taurine في فيرتيفا يساعد في تحسين وظائف القلب والأوعية الدموية، مما يعزز الصحة العامة. يحتوي Pycnogenol في فيرتيفا على مضادات الأكسدة التي تحمي الخلايا من الأضرار وتعزز من صحة الجلد والشعر. L-Arginine في فيرتيفا يدعم القدرة الجنسية لكلا الجنسين من خلال تحسين تدفق الدم إلى الأعضاء التناسلية. Aspartate في فيرتيفا يساعد في تحسين الطاقة والتحمل البدني، مما يعزز الأداء العام للجسم. Taurine وPycnogenol في فيرتيفا يعملان معًا لتعزيز الصحة الجمالية من خلال تحسين مظهر البشرة والشعر وحماية الخلايا من الأضرار. المكونات :&nbsp; ارجينين , اسبارتات , التورين ,بيكنوغينول طريقة الاستخدام : كبسولة بالفم مرة واحدة يوميا بعد الوجبة الرئيسية تحذيرات واحتياطات: يمنع استخدام فيرتيفا حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام فيرتيفا في حالة الحمل او الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/fertiva-30-tablet-men-women-booster-fidelio-germany/p688735593",
    "promotion_title": "هدية مجانية",
    "subtitle": "",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "6286049000131",
    "rating": null,
    "quantity": null,
    "sold_quantity": 12,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "تورين",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/1c39c6ac-12fe-4591-af46-c06f8c52949f-500x500-qToRnFwn31MVqxFwSdLZMAzT7lbdatBTi5qaEgT8.jpg"
    },
    "brand": {
      "id": "147293844",
      "url": null,
      "name": "FIDELIO | ألمانيا"
    },
    "tags": [
      {
        "name": "شراء تورين",
        "url": null
      },
      {
        "name": "تحسين-الخصوبة-للرجال",
        "url": null
      },
      {
        "name": "شراء ال أرجينين",
        "url": null
      },
      {
        "name": "تعزيز-الخصوبة-للنساء",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 189,
    "price": 189,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6286049000131",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "fertiva-30-tablet-men-women-booster-fidelio-germany",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "497659669",
    "name": "بيو رد فورت - مكمل غذائي -60 قرص - إكسير الطاقة والحيوية من ايكهارت امريكا",
    "description": "\"بيو رد فورت\"، إكسير الطاقة والحيوية، يجمع بين عراقة الحلبة وقوة خميرة البيرة في توليفة أمريكية مبتكرة، مصممة خصيصًا لتعزيز الوزن وفتح الشهية. هذا المزيج السحري يفتح أبواب العافية والنشاط، موفرًا دفعة طبيعية لكل من يسعى إلى تحسين صحته العامة وبناء جسمه بطريقة صحية ومتوازنة. تركيبة مثالية للأشخاص الراغبين فى زيادة وزنهم بشكل طبيعى وصحى. لماذا بيو رد فورت؟ من خلال الجمع بين قوة الحلبة، المعروفة بخصائصها المعززة للصحة والشهية، والفوائد الغنية لخميرة البيرة، يوفر \" بيو رد فورت \" مصدرًا غنيًا بالعناصر الغذائية الضرورية التي تدعم الجسم وتحفز الشهية. صُنع في الولايات المتحدة الأمريكية، يعد هذا المنتج بأعلى معايير الجودة والفعالية، مقدمًا حلاً طبيعيًا وفعالًا لكل من يطمح إلى زيادة الوزن بصحة وعافية. \" بيو رد فورت \" ليس مجرد مكمل غذائي، بل هو رفيقكم في رحلة التحول نحو حياة أكثر امتلاءً ونشاطًا. ادعوا النشاط والحيوية إلى حياتكم مع هذا السر الأمريكي، واشهدوا على تحول جسدكم وروحكم نحو الأفضل. فوائد&nbsp;بيو رد فورت: بيو رد فورت تساعد في زيادة الرغبة في تناول الطعام. كبسولات بيو رد فورت توفر بروتينات عالية الجودة لبناء العضلات. كبسولات بيو رد فورت تساهم في تعزيز صحة الجلد ونضارته. تحتو كبسولات يبيو رد فورت على فيتامينات B المعقدة المفيدة للجهاز العصبي. تساعد كبسولات &nbsp; بيو رد فورت في زيادة مستويات الطاقة والنشاط. تحسن كبسولات &nbsp; بيو رد فورت وظائف الجهاز الهضمي. تساعد كبسولات &nbsp; بيو رد فورت في تنظيم مستويات السكر بالدم. تعزز كبسولات &nbsp; بيو رد فورت صحة الأظافر والشعر. تساعد كبسولات &nbsp; بيو رد فورت في التقليل من التوتر والإجهاد. تقوي كبسولات &nbsp; بيو رد فورت الجهاز المناعي وتحمي. كبسولات بيو رد فورت تساعد في تخفيف مشاكل الهضم والانتفاخ. تعزز كبسولات بيو رد فورت التحكم بمستويات السكر لمرضى السكري. تزيد كبسولات بيو رد فورت إدرار الحليب لدى الأمهات المرضعات. تمتلك كبسولات بيو رد فورت خصائص مضادة للالتهاب. تساهم كبسولات بيو رد فورت في خفض مستويات الكوليسترول. كبسولات بيو رد فورت تحتوي على مواد تغذي الشعر والبشرة. كبسولات بيو رد فورت تستخدم لتحفيز الشهية. كبسولات بيو رد فورت تساعد في تخفيف الأعراض المصاحبة لسن اليأس. كبسولات الحلبة تساهم في زيادة التحمل والأداء. المكونات لكل كبسولة : مستخلص الحلبة&nbsp;100 مج . مستخلص خميرة البيره 600 مج . طريقة الاستخدام: للرضاعة الطبيعية: أول ثلاثة أيام 2 كبسولة 3 مرات يومياً، ثم كبسولة صباحاً وكبسولة مساء يومياً. للاستخدامات الأخرى: كبسولة صباحاً وكبسولة مساء يوميا تحذيرات واحتياطات: يمنع استخدام كبسولات الحلبة في حال وجود حساسية لأي من مكوناته لا ينصح باستخدام كبسولات الحلبة إذا كنت حاملاً . يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/biored-forte-60-tablets/p497659669",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "714654164055",
    "rating": null,
    "quantity": null,
    "sold_quantity": 49,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مستخلصات الأعشاب الطبيعية",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/A77hxlVHDbUNTXaOuAqYQTSAQfzD9ayJTM5qlcJl.jpg"
    },
    "brand": {
      "id": "1408947034",
      "url": null,
      "name": "ECKHART CORP. USA"
    },
    "tags": [
      {
        "name": "تعزيز-صحة-الشعر",
        "url": null
      },
      {
        "name": "شراء خميرة طبية-مكملات للهضم",
        "url": null
      },
      {
        "name": "انقاص الوزن",
        "url": null
      },
      {
        "name": "تجميل-البشرة",
        "url": null
      },
      {
        "name": "منتجات طبيعية للتنحيف",
        "url": null
      },
      {
        "name": "دعم-الهضم",
        "url": null
      },
      {
        "name": "التحكم فى الوزن بشكل طبيعيى",
        "url": null
      },
      {
        "name": "صحة-الأمعاء",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 159,
    "price": 130,
    "sale_price": 130,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "biored-forte-60-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "842024176",
    "name": "ليميتلس كروماكس كت - 30 كيس - المساهمة في انقاص الوزن",
    "description": "\"ليميتلس كروماكس كت\" هو مكمل غذائي مصمم لدعم فقدان الوزن بشكل صحي، يحتوي على الجلوكومانان، وهو مركب يدعم التحكم في الوزن. بالإضافة إلى ذلك، يشتمل المكمل على القهوة الخضراء والشاي الأخضر، المعروفين بقدرتهما على زيادة معدل الأيض وتحفيز الترموجينيز (الحرق الحراري للسعرات الحرارية). فيتامين B3 وفيتامين C متضمنان أيضًا لتقليل الإرهاق المصاحب للحميات الغذائية. لماذا ليميتلس كروماكس كت؟ ليميتلس كروماكس كت يوفر الدعم اللازم للأشخاص الذين يسعون لفقدان الوزن ضمن نظام غذائي صحي. من خلال توفير مزيج فعال من الجلوكومانان للتحكم في الشهية، والقهوة الخضراء والشاي الأخضر لتعزيز الأيض، يساعد هذا المكمل في تحقيق أهداف فقدان الوزن بفعالية. الإضافة المهمة لفيتامين B3 وفيتامين C تساعد في تقليل الشعور بالتعب والإرهاق، مما يجعل الالتزام بالحمية الغذائية أسهل وأكثر استدامة. استخدم ليميتلس كروماكس كت كجزء من نظامك الغذائي لدعم فقدان الوزن بطريقة صحية وفعالة. بفضل تركيبته المدروسة، يساعد هذا المكمل في تعزيز فقدان الوزن مع الحفاظ على مستويات الطاقة وتقليل الشعور بالإرهاق. فوائد ليميتلس كروماكس كت: ليميتلس كروماكس كت يدعم فقدان الوزن بفضل الجلوكومانان، وهو ألياف طبيعية تساعد على الشعور بالشبع لفترات أطول، مما يقلل من الشهية ويسهل اتباع النظام الغذائي. يعزز ليميتلس كروماكس كت من معدل الأيض بفضل مستخلصات القهوة الخضراء والشاي الأخضر، مما يساهم في حرق السعرات الحرارية بشكل أكثر فعالية وتعزيز التوليد الحراري. يساعد ليميتلس كروماكس كت في تقليل الإرهاق وتحسين مستويات الطاقة خلال الحمية الغذائية بفضل تركيبته الغنية بفيتامين B3 وفيتامين C، مما يجعل عملية فقدان الوزن أكثر راحة. ليميتلس كروماكس كت يدعم الصحة العامة والرفاهية خلال فترة فقدان الوزن، بفضل محتواه من المكونات الطبيعية والفيتامينات التي تعزز من الحالة الصحية للجسم. يقدم ليميتلس كروماكس كت حلاً متكاملاً للتحكم في الوزن، من خلال تعزيز الشعور بالشبع، زيادة معدل الأيض، وتقليل الإرهاق المصاحب للحميات الغذائية. ليميتلس كروماكس كت يساهم في تحقيق أهداف فقدان الوزن بطريقة صحية ومستدامة، مما يساعد على تبني نمط حياة صحي وتحسين الصحة العامة. المكونات: الجلوكومانان، الإينولين، الكروم، الشاي الأخضر، القهوة الخضراء، فيتامين ب3، فيتامين سي. طريقة الاستخدام: 3 مرات يوميا من ليميتلس كروماكس كت - كيس واحد قبل 30 دقيقة من الوجبة مع الكثير من الماء. تحذيرات واحتياطات: يمنع استخدام ليميتلس سي-زنك حال وجود حساسية لأي من مكوناته. ينصح باستخدام ليميتلس سي-زنك بعد استشارة الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/limitless-chromax-cut-30-sachets-weight-loss-support/p842024176",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "6223007353724",
    "rating": {
      "count": 4,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 229,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "منتجات تخفيف الوزن و الرشاقة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/75c4otTY58yTORPeEVTCeH9M5EuVGWSMcL2sOHyH.jpg"
    },
    "brand": {
      "id": "1194803153",
      "url": null,
      "name": "EVA PHARMA"
    },
    "tags": [
      {
        "name": "مكملات كروميوم لتنظيم السكر",
        "url": null
      },
      {
        "name": "انقاص الوزن",
        "url": null
      },
      {
        "name": "منتجات طبيعية للتنحيف",
        "url": null
      },
      {
        "name": "التحكم فى الوزن بشكل طبيعيى",
        "url": null
      },
      {
        "name": "شراء كروميوم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 107.81,
    "price": 107.81,
    "sale_price": 77.91,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6223007353724",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "limitless-chromax-cut-30-sachets-weight-loss-support",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1555337812",
    "name": "فيا اناناس امبولات للشرب - جسم مشدود و شعور بالحيوية من اريك فافر فرنسا",
    "description": "إذا كنتى تسعين لطريقة طبيعية لتحفيز طاقتك وتنشيط هضمك، \"ڤيا اناناس\" هو خيارك الأمثل.احصلى على جسم مشدود واشعرى بالحيوية مع \"ڤيا أناناس\"!&nbsp;بفضل مزيج من الشاي الأخضر و الكافيين لرفع معدل الأيض، الغوارانا للتخلص من الدهون المخزنة، الأناناس وذيل الكرز للتخلص من السموم، يمكنك الآن حرق الدهون وإزالة السموم بسهولة. اجعل \"ڤيا أناناس\" شريكك للعودة إلى الحياة بنشاط وقوة! الآن ابدأ رحلتك نحو صحة أفضل وقوام مشدود بطريقة طبيعية وآمنة.المنتج الفرنسي القوى و المضمون بجودة الصناعة الفرنسية. لماذا ڤيا اناناس؟ \"ڤيا اناناس\" يحتوي على مكونات طبيعية تعمل معًا لتحقيق أهدافك. يحتوي الشاي الأخضر على الكافيين الذي يعزز من حرق الدهون، ويمنع امتصاص الدهون والكربوهيدرات في الأمعاء. تعمل الغورانا على زيادة التمثيل الغذائي الأساسي للخلايا، مما يساهم في حرق الدهون المخزنة. أما الأناناس، فهو غني بالبروميلين، الذي يحفز الهضم ويقدم خصائص مضادة للالتهابات. ذيل الكرز يساهم في إزالة السموم من الجسم من خلال قدرته على إدرار البول، مما يساعد على مكافحة احتباس الماء وتنقية الجسم من السموم. مما يجعل \"ڤيا اناناس\" اختيارك الأول لجسد سليم! فوائد ڤيا اناناس: يزيل السموم بفضل محتوى \"ڤيا اناناس\" من ذيل الكرز، يمكن للجسم التخلص من السموم والمواد الضارة عن طريق زيادة الإدرار البول، مما يساعد على إزالة السموم المتراكمة. الشاي الأخضر الموجود في \"ڤيا اناناس\" يعمل على تعزيز حرق الدهون، حيث يمنع امتصاص الدهون والكربوهيدرات، ويساعد الجسم على التخلص من الدهون الزائدة. بفضل محتوى الكافيين في الشاي الأخضر والغورانا، يعمل \"ڤيا اناناس\" على زيادة مستويات الطاقة، مما يجعلك نشيطًا ويحفز نشاطك اليومي. الأناناس المحفز للهضم في \"ڤيا اناناس\" يحتوي على البروميلين، وهو إنزيم يساعد على تحسين الهضم وتسهيل امتصاص العناصر الغذائية، مما يخفف من مشاكل الجهاز الهضمي. يمنحك قوامًا مشدودًا نتيجة لحرق الدهون وتحفيز التمثيل الغذائي، يمكنك مع \"ڤيا اناناس\" تحقيق قوام رشيق ومشدود. الأناناس في \"ڤيا اناناس\" يقدم خصائص مضادة للالتهابات، مما يساعد في تقليل التورم والألم في الجسم، ويسهم في الشعور بالراحة والاسترخاء. ذيل الكرز في \"ڤيا اناناس\" يساعد على مكافحة احتباس الماء في الجسم، مما يؤدي إلى تخفيف الانتفاخ والإحساس بالخفة. المكونات: امبول ١٠ مل من فيا اناناس:&nbsp;خلاصة الأناناس - مستخلص الشاي الأخضر - مستخلص غورانا - مستخلص ذيل الكرز طريقة الاستخدام: يرج الأمبول جيدا قبل الأستخدام. جرعة واحدة يوميا. قبل صباحاً الإفطار تحذيرات واحتياطات: يمنع استخدام ڤيا اناناس حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام ڤيا اناناس في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/via-ananas-weight-loss-oral-vials/p1555337812",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "4700697712061",
    "rating": {
      "count": 3,
      "stars": 4.7
    },
    "quantity": null,
    "sold_quantity": 97,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "منتجات تخفيف الوزن و الرشاقة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/7afe83bf-b5ea-4aab-a219-2b3cdcb96b57-500x353.67454068241-QLfjlxCGZIMmgEtVyY6mWEZdOh616dOP1WUxpcoB.png"
    },
    "brand": {
      "id": "143480670",
      "url": null,
      "name": "BEAUTYMED  France"
    },
    "tags": [
      {
        "name": "خل التفاح للتنحيف-خل التفاح لحرق الدهون",
        "url": null
      },
      {
        "name": "منتجات طبيعية للتنحيف-انقاص الوزن",
        "url": null
      },
      {
        "name": "التحكم فى الوزن بشكل طبيعيى",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 379.5,
    "price": 379.5,
    "sale_price": 264.5,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "4700697712061",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "255",
    "spam_status": 0,
    "branches": [],
    "custom_url": "via-ananas-weight-loss-oral-vials",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1221583365",
    "name": "جي بي جلافولين 300 مجم 60 كبسول-مستخلص العرقسوس الشهير",
    "description": "\"جي بي جلافولين 300 مجم\"، مكمل غذائي فريد يحتوي على 300مجم من خلاصة عرق السوس، معروف بفوائده الطبية المتنوعة.خاصة اذا كنتم تحلمون بجسم أقل وزناً. عرق السوس، المستخدم منذ العصور القديمة في الطب التقليدي، يتميز بخصائصه المضادة للالتهابات، ودوره في دعم صحة الجهاز الهضمي، وقدرته على تخفيف أعراض الحموضة المعوية وقرحة المعدة. جلافولين لدعم طبيعي في فقدان الوزن خلال رمضان. استغل فوائد الصيام مع ميزة إضافية. خلاصة العرقسوس في جلافولين تعزز آليات فقدان الدهون الطبيعية لديك، مما يساهم في الحصول على جسم أكثر رشاقة، مختار بعناية من خبراء التغذية في بلومور. لماذا جي بي جلافولين؟ \" جي بي جلافولين \" يستفيد من القدرات الطبيعية لعرق السوس في تعزيز وظيفة الغدد الكظرية وتقليل التوتر، كما يعتبر مفيدًا في تخفيف أعراض الأمراض التنفسية مثل السعال والتهاب الحلق. بالإضافة إلى ذلك، يساهم في تعزيز صحة الجلد ويعمل كمنشط عام للجسم. كما يساعد على تقليل محيط الخصر بنسبة تصل الى 10% خلال 8 أسابيع. استخدام \" جي بي جلافولين 300 مجم \" يوفر لكم وسيلة مريحة وفعالة للاستفادة من خصائص عرق السوس الشافية. دمج هذا المكمل في روتينكم اليومي يمكن أن يساعد في تحسين صحتكم العامة ورفاهيتكم بشكل طبيعي. فوائد جي بي جلافولين: يحتوي جي بي جلافولين على مادة الجلافونويد المبتكرة، وهي خلاصة فلافونيدات زيت العرقسوس الخالى من حمض الجليسريهزينك. يقاوم جي بي جلافولين نوعين من الدهون (دهون الجسم ودهون منطقة البطن). يساعد جي بي جلافولين على زيادة انتاج الإنزيمات المحفزٍة لحرق الدهون. يساعد جي بي جلافولين على تقليل إنتاج الإنزيمات المسبٍبة لبناء وتخزين الدهون الجديدة في الجسم. يساعد جي بي جلافولين على تقليل محيط الخصر بنسبة تصل الى 10% خلال 8 أسابيع. جي بي جلافولين آمن مع مرضى الضغط. يساعد جي بي جلافولين على تحسين مستوى السكر في الدم خلال 3 شهور، ويقلل من الدهون الثلاثية والكوليسترول الضار في الدم. المكونات: جلافونويد 300 ملجم ( يكافئ ۳ ملجم جلابريدين) طريقة الاستخدام: تناول ثلاثة كبسولات 300 ملجم يوميا مع الماء وسط الوجبات تحذيرات واحتياطات: يمنع استخدام &nbsp;جي بي جلافولين &nbsp; في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جي بي جلافولين إذا كنت حاملاً أو مرضعة إلا بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. قد يؤدي جي بي جلافولين الى تأخر إفراغ المعدة. قد يؤدي جي بي جلافولين الى بعض الآثار الجانبية للجهاز الهضمي. قد يؤدي جي بي جلافولين الى مستويات منخفضة من البوتاسيوم. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jp-glavolean-300mg-licorice-extract-benefits/p1221583365",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "6285128006279",
    "rating": null,
    "quantity": null,
    "sold_quantity": 23,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "FLASH SALES DEALS",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/a8192f0f-e445-471a-85ac-d708678da5d3-500x500-aad9AFZDkCENHGdEwGZyaGlGj4eqrDQ4iTV6RNvi.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "جلافونويد لانقاص الوزن",
        "url": null
      },
      {
        "name": "جلافونويد",
        "url": null
      },
      {
        "name": "مستخلص العرقسوس",
        "url": null
      },
      {
        "name": "التحكم فى الوزن بشكل طبيعيى",
        "url": null
      },
      {
        "name": "منتجات طبيعية للتنحيف",
        "url": null
      },
      {
        "name": "انقاص الوزن",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 489,
    "price": 244.5,
    "sale_price": 244.5,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285128006279",
    "discount_ends": 1740787199,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jp-glavolean-300mg-licorice-extract-benefits",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "2141934535",
    "name": "مارنيز ال - كارنيتين 2000 مجم 20 قارورة شراب",
    "description": "\"مارنيز ال - كارنيتين 2000 مجم 20 قارورة شراب\"، إبداع إسباني يتميز بأعلى تركيز لمادة الكارنيتين في السوق. هذا المنتج الفريد مصمم لدعم عملية التمثيل الغذائي وتعزيز إنتاج الطاقة، مما يجعله الخيار الأمثل للرياضيين والأشخاص النشطين الذين يسعون إلى تحسين أدائهم وتعافيهم. لماذا مارنيز ال - كارنيتين 2000 مجم؟ مارنيز ال - كارنيتين 2000 مجم \" لا يقتصر فقط على تعزيز الطاقة، بل يساعد أيضًا في عملية حرق الدهون، مما يجعله حليفًا مثاليًا في رحلة فقدان الوزن. بتناول قارورة واحدة من هذا الشراب الغني بالكارنيتين، تحصل على دفعة قوية تساعد على تحويل الدهون إلى طاقة، مما يدعم جهودك في التمرين ويساعد في تحقيق أهدافك البدنية. اكتشف \" مارنيز ال - كارنيتين 2000 مجم \" وشعر بالفرق في مستويات طاقتك وأدائك. مع هذا المنتج الرائد، تمتع بتجربة تحسين اللياقة البدنية بطريقة طبيعية وفعالة، كل ذلك بفضل الخبرة الإسبانية في تطوير مكملات غذائية عالية الجودة. فوائد مارنيز ال - كارنيتين 2000 مجم: يزيد مارنيز ال - كارنيتين 2000 مجم من توافر الطاقة ويحسن المقاومة واسترخاء العضلات. يقلل مارنيز ال - كارنيتين 2000 مجم من الشعور بالجوع والضعف. مارنيز ال - كارنيتين 2000 مجم مثالي لأولئك الذين يرغبون في تحسين أدائهم ونظامهم الغذائي. مارنيز ال - كارنيتين 2000 مجم لتقوية جهاز المناعة. مارنيز ال - كارنيتين 2000 مجم يحسن من جودة الحيوانات المنوية للرجال. يحسن مارنيز ال - كارنيتين 2000 مجم من جودة البويضات و التمثيل البروتينى للسيدات. مارنيز ال - كارنيتين 2000 مجم يساعد على حرق الدهون و تحويلها لكتلة عضلية . مارنيز ال - كارنيتين 2000 مجم منتج اسبانى و يحتل المرتبة الأعلى في تركيز مادة ال-كارنيتين. ل – كارنيتين هي جزيء صغير جداً يسمح بنقل الأحماض الدهنية الحرة داخل خلايا الميتوكوندريا لتحولها إلى طاقة. يعزز مارنيز ال - كارنيتين 2000 مجم الأداء البدني والعضلي ويؤجل ظهور التعب ويعمل على تقصير المدة المطلوبة للاستشفاء. يعمل مارنيز ال - كارنيتين 2000 مجم على استقلاب الدهون وخسارة الوزن. المكونات : ل-كارنتين&nbsp;2000 مجم طريقة الاستخدام: زجاجة واحدة يومياً للشرب عن طريق الفم وتفضل قبل الإفطار. رج الزجاجة جيداً قبل الاستخدام. تحذيرات واحتياطات: يمنع استخدام مارنيز ال - كارنيتين 2000 مجم في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام مارنيز ال - كارنيتين 2000 مجم إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/marnys-l-carnitine-2000mg-drink/p2141934535",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "8410885084095",
    "rating": null,
    "quantity": null,
    "sold_quantity": 15,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "معززات الطاقة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/JLEkCkY5zuZhYdTXJeGhDe7JQBYV0wPmjGX6kpCw.png"
    },
    "brand": {
      "id": "1567639564",
      "url": null,
      "name": "MARNYS | اسبانيا"
    },
    "tags": [
      {
        "name": "علاجات طبيعية للحيوية",
        "url": null
      },
      {
        "name": "مكملات لزيادة الطاقة",
        "url": null
      },
      {
        "name": "مكملات لحرق الدهون",
        "url": null
      },
      {
        "name": "شراء ال كارنيتين",
        "url": null
      },
      {
        "name": "دعم-الصحة-الجنسية",
        "url": null
      },
      {
        "name": "التحكم فى الوزن بشكل طبيعيى",
        "url": null
      },
      {
        "name": "منتجات طبيعية للتنحيف",
        "url": null
      },
      {
        "name": "تعزيز النشاط والحيوية",
        "url": null
      },
      {
        "name": "انقاص الوزن",
        "url": null
      },
      {
        "name": "تحسين-الخصوبة-للرجال",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 280,
    "price": 228.25,
    "sale_price": 228.25,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "8410885084095",
    "discount_ends": 1740787199,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "marnys-l-carnitine-2000mg-drink",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  }
]