[
  {
    "id": "1240496939",
    "name": "مستر فيتامين فيتامينات متعددة ومعادن اقراص فوارة",
    "description": "\"مستر فيتامين فيتامينات متعددة ومعادن\"، هو منتج رائد يجمع بين أفضل الفيتامينات والمعادن الأساسية، مصمم بعناية في أستراليا، ليوفر لك دعمًا شاملاً لصحتك. يحتوي هذا المكمل الغذائي على توليفة متوازنة من العناصر الغذائية التي تلبي النسبة المئوية الموصى بها يوميًا للحفاظ على وظائف الجسم الطبيعية ودعم النشاط البدني والذهني. صيام بلا إرهاق مع مستر فيتامين ، تناول مستر فيتامين يوميًا للحفاظ على نشاطك وحيويتك خلال الصيام، مع تعزيز الأداء الذهني والبدني. مرشح من قبل فريق بلومور من أخصائيين التغذية لتلبية احتياجاتك في رمضان. لماذا مستر فيتامين فيتامينات متعددة ومعادن؟ تشتهر أستراليا بمعاييرها العالية في إنتاج المكملات الغذائية، مما يضمن جودة وسلامة \" مستر فيتامين فيتامينات متعددة ومعادن \". من خلال توفير كميات مثالية من الكالسيوم لدعم العظام والأسنان، فيتامين C لتعزيز جهاز المناعة، البوتاسيوم لتنظيم ضغط الدم، المغنيسيوم لصحة العضلات والأعصاب، ومجموعة كاملة من فيتامينات B لتعزيز الطاقة والأداء الذهني، هذا المنتج هو الخيار الأمثل للحفاظ على صحتك وحيويتك. استفد من تنوع الفيتامينات والمعادن في \" مستر فيتامين فيتامينات متعددة ومعادن \" لضمان تلبية احتياجات جسمك اليومية، وتمتع بحياة أكثر صحة ونشاطًا بفضل الدعم الغذائي المتكامل. فوائد مستر فيتامين فيتامينات متعددة ومعادن: يدعم و يعالج &nbsp;مستر فيتامين فيتامينات متعددة ومعادن ووجود نقص في أحد الفيتامينات في الجسم. يعمل &nbsp;مستر فيتامين فيتامينات متعددة ومعادن على الحفاظ على صحة العين، وخاصةً الشبكية، حيث يعمل اللوتين على حماية العين من الضوء الأزرق الضار. تساعد&nbsp; &nbsp;مستر فيتامين فيتامينات متعددة ومعادن على التمثيل الغذائي والحفاظ على صحة الجهاز العصبي. يدعم &nbsp;مستر فيتامين فيتامينات متعددة ومعادن صحة الأوعية الدموية والجهاز المناعي. &nbsp;مستر فيتامين فيتامينات متعددة ومعادن يساعد على تقليل خطر الإصابة بأمراض القلب والسكتة الدماغية. فيتامينات &nbsp;مستر فيتامين فيتامينات متعددة ومعادن تساعد على تقوية العظام والأسنان. يعمل على &nbsp;مستر فيتامين فيتامينات متعددة ومعادن إنتاج الطاقة وتحسين المزاج. المكونات لكل كيس: مغنيسيوم، بوتاسيوم، فيتامين سي فيتامين هـ، فيتامين ب2، ب5، ب6، ب1، ب12، ب3، حمض الفوليك، البيوتين طريقة الاستخدام: يضاف قرص فوار الى نصف كوب من الماء و يأخذ عن طريق الفم مرة يومياً مع الوجبة الرئيسية. تحذيرات واحتياطات: لا ينصح باستخدام &nbsp;مستر فيتامين فيتامينات متعددة ومعادن &nbsp; إذا كنت حاملاً أو مرضعة الا بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. &nbsp; التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/mr-vitamin-multi-vitamin-minerals-australia/p1240496939",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "4022679150455",
    "rating": null,
    "quantity": null,
    "sold_quantity": 27,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "فيتامينات متعددة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/qDAwCd0yv6T3qSzq3rF8YK6oi19IH5DK4CsKx0IB.png"
    },
    "brand": {
      "id": "422261935",
      "url": null,
      "name": "Mr Vitamins | استراليا"
    },
    "tags": [
      {
        "name": "مكملات للصحة العامة",
        "url": null
      },
      {
        "name": "شراء فيتامينات متعددة",
        "url": null
      },
      {
        "name": "صحة-عامة",
        "url": null
      },
      {
        "name": "مكملات-فيتامينات",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 29.9,
    "price": 26.31,
    "sale_price": 26.31,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "4022679150455",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "mr-vitamin-multi-vitamin-minerals-australia",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "737709040",
    "name": "مارنيز بروبلسافت، لأعراض الكحة - 125 مل منتج اسبانى للاطفال و الكبار",
    "description": "\"مارنيز بروبلسافت شراب\"، تحفة إسبانية تجمع بين العراقة والابتكار، مصممة خصيصًا لتوفير الراحة والتخفيف من أعراض الكحة للأطفال والبالغين. هذا الشراب العشبي يحتوي على مزيج مثالي من الزعتر، بروبوليس النحل، المنثول، والأسيرولا، موفرًا حلًا طبيعيًا وفعالًا لاضطرابات الجهاز التنفسي. لماذا مارنيز بروبلسافت شراب؟ \"مارنيز بروبلسافت شراب \" يعد بمثابة درع وقائي لصحة الجهاز التنفسي، يساعد على تهدئة الكحة وتخفيف التهاب الحلق، مما يجعله الخيار المثالي لكل أسرة تسعى للعناية بصحتها بطرق طبيعية وآمنة. اكتشف السر وراء الراحة التنفسية مع \" مارنيز بروبلسافت شراب \" وتمتع بفوائد هذا الشراب العشبي الرائع. مع هذا المنتج الإسباني الرائد، اجعل صحة الجهاز التنفسي لعائلتك في أمان، وتنفس بسهولة وراحة. فوائد مارنيز بروبلسافت شراب: مارنيز بروبلسافت شراب يحتوي على الأعشاب الأكثر شيوعًا المستخدمة كأدوية للسعال هي مواد ملطفة للبلعوم. &nbsp;يعمل مارنيز بروبلسافت شراب على إزالة المخاط الزائد. مارنيز بروبلسافت شراب يساعد في مكافحة التهابات الجهاز التنفسي وهو منتج طبيعي يعمل كمطهر ويساعد على طرد البلغم. مارنيز بروبلسافت شراب يمكن استخدامه كطارد للبلغم في حالة السعال المنتج (المحتوي على بلغم) للبالغين والمراهقين والأطفال من سن 6 سنوات. مارنيز بروبلسافت شراب يسهل طرد البلغم ويخفف من شدة السعال المتقطع المرهق عن طريق تطهير المسالك الهوائية،&nbsp; يخفف مارنيز بروبلسافت شراب &nbsp;هذا الشراب من ضيق التنفس المصاحب لالتهاب الشعب الهوائية. المكونات : الزعتر، بروبوليس النحل، المنثول، و الأسيرولا طريقة الاستخدام: الكبار: 1 ملعقة صغيرة 3 مرات يوميا او حسب ارشادات الطبيب. الأطفال (6 سنوات فأكثر): حسب العمر نصف ملعقة صغيرة 2-3 مرات يومياً أو حسب إرشادات الطبيب. الأطفال (أقل من 6 سنوات): حسب ارشادات الطبيب. تحذيرات واحتياطات: يمنع استخدام مارنيز بروبلسافت شراب في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام مارنيز بروبلسافت شراب إذا كنت حاملاً أو مرضعة الا بعد استشارة الطبيب المعالج يُحفظ بعيدًا عن متناول الأطفال. قد يسبب مارنيز بروبلسافت شراب اضطرابات في الجهاز الهضمي لذا تواصل مع الطبيب المعالج أو الصيدلي في حال الشعور بأي مما يلى : صداع آلام في المعدة غثيان التقيؤ حساسية التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/marnys-propolsaft-cough-syrup/p737709040",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "8410885080066",
    "rating": null,
    "quantity": null,
    "sold_quantity": 27,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "زعتر",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/RdNHZ1IVOp5k4WUtqlZnC5AuT7icoGMuD1FZxHHN.png"
    },
    "brand": {
      "id": "1567639564",
      "url": null,
      "name": "MARNYS | اسبانيا"
    },
    "tags": [
      {
        "name": "شراء زعتر",
        "url": null
      },
      {
        "name": "مكملات للتنفس",
        "url": null
      },
      {
        "name": "شراء بروبوليس النحل",
        "url": null
      },
      {
        "name": "مكملات للمناعة",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 49,
    "price": 41.65,
    "sale_price": 41.65,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "8410885080066",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "marnys-propolsaft-cough-syrup",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "175978776",
    "name": "مستر تومي فيتامين (سى) - 60 قطعة حلوى مضغ من Mr. Tumee™ | USA",
    "description": "مستر تومي فيتامين (سى): نكهة لذيذة لصحة يومية متجددة! \"مستر تومي فيتامين (سى)\" هو مكمل غذائي مصمم خصيصًا للأطفال، يقدم فيتامين C بطريقة شهية لضمان حصولهم على احتياجاتهم اليومية من هذا الفيتامين الضروري. فيتامين C يعد من أهم وأفعل العناصر الغذائية، حيث تساهم هذه الجميزات اللذيذة في دعم صحة الجلد، العيون، والجهاز المناعي. لماذا مستر تومي فيتامين (سى)؟ \"مستر تومي فيتامين (سى)\" يعزز من صحة الطفل بشكل شامل من خلال توفير فيتامين C الحيوي الذي يساعد في إصلاح الخلايا الحمراء وتعزيز الجهاز المناعي. بالإضافة إلى ذلك، يسهم فيتامين C في تحسين قدرة الجسم على امتصاص الحديد من المصادر الغذائية، مما يدعم الصحة العامة والنمو السليم للطفل. تقديم فيتامين C على شكل جميزات لذيذة يجعل من السهل على الأطفال تناولها يوميًا دون تردد، مما يضمن الحصول على فوائده الصحية بطريقة ممتعة وشهية. استخدام \"مستر تومي فيتامين (سى)\" يمثل خطوة مهمة نحو الحفاظ على صحة الطفل وتعزيز مناعته، موفرًا له الدعم الغذائي اللازم لنمو صحي ومتوازن. فوائد مستر تومي فيتامين (سى): يعزز مستر تومي فيتامين (سى) صحة الجلد، العيون، والجهاز المناعي، مساهمًا في الحفاظ على الصحة العامة للأطفال. يساعد فيتامين C الموجود في مستر تومي فيتامين (سى) على إصلاح خلايا الدم الحمراء وتعزيز وظائف الجهاز المناعي، مما يقوي قدرة الجسم على مقاومة العدوى. يدعم مستر تومي فيتامين (سى) امتصاص الجسم للحديد من مصادر الغذاء، مما يساعد في تحسين مستويات الطاقة والحيوية لدى الأطفال. من خلال تقديمه على شكل حلوى جيلي لذيذة، يجعل مستر تومي فيتامين (سى) تناول فيتامين C تجربة ممتعة للأطفال، مضمنًا استهلاكهم المنتظم. يلعب مستر تومي فيتامين (سى) دورًا مهمًا في دعم النمو الصحي وتطور الأطفال، بفضل تأثير فيتامين C الإيجابي على الصحة البدنية والعقلية. يقدم مستر تومي فيتامين (سى) حلاً غذائيًا مثاليًا للآباء الباحثين عن طرق فعالة وآمنة لتعزيز صحة أطفالهم بمكونات طبيعية ومغذية. المكونات: حلوى مضغ فيتامين سي. طريقة الاستخدام: تناولقطعة واحدة من مستر تومي فيتامين (سى) يوميًا. تحذيرات واحتياطات: يمنع استخدام &nbsp;مستر تومي فيتامين (سى) حال وجود حساسية لأي من مكوناته. ينصح باستخدام &nbsp;مستر تومي فيتامين (سى) بعد استشارة الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. يستخدم للأطفال تحت إشراف أحد الأبوين أو أحد البالغين. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/mr-tumee-vitamin-c-gummies-60-tummies/p175978776",
    "promotion_title": "50%",
    "subtitle": "",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "835776000103",
    "rating": null,
    "quantity": null,
    "sold_quantity": 40,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "مقويات المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/tPNyN2On6K2rI2flv9BSz4JLkxVLhE2F3yZWgmnc.png"
    },
    "brand": {
      "id": "1868871571",
      "url": null,
      "name": "مستر تومى - USA"
    },
    "tags": [],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 97.75,
    "price": 48.88,
    "sale_price": 48.88,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "835776000103",
    "discount_ends": 1743465599,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "mr-tumee-vitamin-c-gummies-60-tummies",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1646688269",
    "name": "ستربسلز ليمون خالى من السكر - 36 قرص استحلاب - راحة فورية وفعالة من التهاب الحلق.",
    "description": "اكتشف الانتعاش والراحة مع ستربسلز ليمون خالي من السكر: الحل الأمثل لتهدئة التهاب الحلق دون قلق، مثالي لمرضى السكري ومتبعي حمية الكيتو. هل تبحث عن علاج فعال لالتهاب الحلق يتناسب مع الاحتياجات الصحية والغذائية؟ ستربسلز ليمون خالي من السكر يوفر لك الحل الأمثل بنكهة الليمون الطبيعية والمنعشة، دون إضافة السكر، مما يجعله مناسبًا تمامًا لمن يرغبون في الحفاظ على مستويات السكر في الدم أو اتباع نظام غذائي منخفض الكربوهيدرات. لماذا ستربسلز ليمون خالي من السكر؟ كل قرص من ستربسلز ليمون الخالي من السكر مصمم ليقدم لك تأثيرًا ملطفًا وفعالًا في تخفيف الألم والتهاب الحلق، مع ضمان عدم التأثير على النظام الغذائي أو الصحة. هذا المنتج يجمع بين العناية بالصحة والمذاق الرائع، ليوفر تجربة فريدة من نوعها تساعدك على التغلب على التهاب الحلق بكل سهولة ويسر. نعم ستربسلز ليمون خالي من السكر هو الخيار الأفضل للأشخاص الذين يعانون من مرض السكري، أو الذين يتبعون حمية الكيتو، أو أي شخص يسعى لتقليل استهلاك السكر في نظامه الغذائي دون التضحية بالفعالية أو المذاق. اعتمد عليه لتوفير الراحة والانتعاش لحلقك، مع الحفاظ على صحتك وأهدافك الغذائية. فوائد ستربسلز ليمون خالي من السكر: ستربسلز ليمون خالي من السكر له تأثير مضاعف في مقاومة البكتيريا، مما يوفر تأثيرًا فوريًا ومستمرًا طويل الأمد على التهاب الحلق. ستربسلز ليمون خالي من السكر مناسب للحالات المعتادة و الحالات المتوسطة إلى الشديدة من التهاب الحلق. ستربسلز ليمون خالي من السكر يخفف التهاب الحلق. يعتبر ستربسلز ليمون خالي من السكر فعال لعلاج التهاب الحلق. يستخدم ستربسلز ليمون خالي من السكر في حالات قرحة الفم. يستخدم ستربسلز ليمون خالي من السكر لتخفيف التهيجات الطفيفة بالفم. المكونات لكل قرص مستحلب: كحول ديكلوروبينزيل، وأميل الميتا كريسول، إسومالت، وسائل المالتيتول، وحمض الطرطريك، ونكهة الليمون، سكارين الصوديوم. طريقة الاستخدام: يمص قرص استحلاب 1 ببطء في الفم كل ساعتين إلى 3 ساعات. تحذيرات واحتياطات: ينصح باستخدام ستربسلز&nbsp; ليمون خالي من السكر إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا تتناول أكثر من 12 قرص استحلاب خلال فترة 24 ساعة. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/strepsils-sugar-free-36-tablets/p1646688269",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "5000158106796",
    "rating": null,
    "quantity": null,
    "sold_quantity": 2,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/Q09zGfAeaNX36tLwp0Z41O3nsEBGaavSlRhrogE5.jpg"
    },
    "brand": {
      "id": "2078220643",
      "url": null,
      "name": "STREPSILS"
    },
    "tags": [
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد-تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 44,
    "price": 35.2,
    "sale_price": 35.2,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5000158106796",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "strepsils-sugar-free-36-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1915157024",
    "name": "ستربسلز منتول - 36 قرص استحلاب - راحة فورية وفعالة من التهاب الحلق.",
    "description": "استعد لوداع التهاب الحلق مع ستربسلز منتول: الحل الفعال لتخفيف الألم والالتهاب بنكهة المنتول المنعشة. هل تعاني من تهيج وألم في الحلق يعيق يومك ويؤثر على صحتك العامة؟ ستربسلز منتول يقدم لك الراحة السريعة والفعالة، مع تركيبته المصممة خصيصًا لتهدئة التهاب الحلق وتقليل الشعور بالألم بطريقة آمنة وممتعة. لماذا ستربسلز منتول؟ استعن بأقراص استحلاب ستربسلز للتغلب على التهاب الحلق بفعالية. حيث يُعَدُّ هذا المنتج هو المخفف القوي لالتهاب الحلق والآلام المصاحبة للحالات المتوسطة إلى الشديدة بمفعول مُمتد، مقدمًا لك الراحة السريعة التي تحتاجها في أوقات الشدة، فهو يحتوي علي هيكسيل ريزورسينول والذي له خصائص مخدرة قادرة علي تخدير ألام الحلق. اختر ستربسلز منتول لتجربة التخفيف الفوري والراحة المستمرة من التهاب الحلق. دع الشعور بالألم والانزعاج يصبح جزءًا من الماضي، وتمتع بيومك بكل ثقة وراحة. ستربسلز منتول، الحل الذي تثق به لتهدئة التهاب الحلق وتعزيز راحتك اليومية. ستربسلز منتول المنتج الانجليزى من BLOOMORE فوائد ستربسلز منتول : ستربسلز منتول له تأثير مضاعف في مقاومة البكتيريا، مما يوفر تأثيرًا فوريًا ومستمرًا طويل الأمد على التهاب الحلق. ستربسلز منتول مناسب للحالات المعتادة و الحالات المتوسطة إلى الشديدة من التهاب الحلق. ستربسلز منتول يخفف التهاب الحلق ويعالج انسداد الأنف. يعتبر ستربسلز منتول فعال لعلاج التهاب الحلق. يستخدم ستربسلز منتول في حالات قرحة الفم. يستخدم ستربسلز منتول لتخفيف التهيجات الطفيفة بالفم. المكونات لكل قرص مستحلب: يحتوي كل قرص على كحول ديكلوروبينزيل، وأميل الميتا كريسول، ومنثول. طريقة الاستخدام: يمص قرص استحلاب 1 ببطء في الفم كل ساعتين إلى 3 ساعات. تحذيرات واحتياطات: ينصح باستخدام ستربسلز منتول إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال حيث أن ستربسلز منتول لا يصلح للأطفال أقل من 6 سنوات لا تتناول أكثر من 12 قرص استحلاب خلال فترة 24 ساعة. ﻿ التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/strepsils-menthol-36-tablets/p1915157024",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "5000158106789",
    "rating": null,
    "quantity": null,
    "sold_quantity": 4,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/INMwPtGeh9PGQq5nBarvXt7xL7NBtsJMdzsikrni.jpg"
    },
    "brand": {
      "id": "2078220643",
      "url": null,
      "name": "STREPSILS"
    },
    "tags": [
      {
        "name": "علاج-البرد-تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 44,
    "price": 38.72,
    "sale_price": 38.72,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5000158106789",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "strepsils-menthol-36-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "171342367",
    "name": "سيبتوفورت اقراص استحلاب - 24 قرص - قوة اقراص المضاد الحيوي لتقليل اعراض السعال والعدوى الحلقية وتخفيف القروح الفموية",
    "description": "اكتشف قوة وفعالية سيبتوفورت اقراص الاستحلاب في علاج السعال الخفيف والعدوى الحلقية، وكذلك تخفيف القروح الفموية. هذا المنتج المصنوع في ألمانيا يُعتبر حلاً قويًا للغاية وفعالًا للاستخدامات المشار إليها، بما في ذلك علاج التهاب اللثة والعدوى الفموية والقروح والعدوى الفطرية والتهابات تجويف الفم. لماذا سيبتوفورت اقراص الاستحلاب؟ يحتوي سيبتوفورت اقراص الاستحلاب على كلورهيكسيدين ديغلوكونات بتركيز 2 ملغ، الذي يعتبر واحدًا من أقوى المضادات الحيوية للعدوى الفموية والقروح والالتهابات. استخدم هذا المنتج للحصول على تخفيف فوري وفعال للأعراض ولتحقيق التئام سريع ومؤلم للأمراض والالتهابات الفموية. احرص على الحصول على العلاج اللازم والفعّال لمشاكل الفم والحلق باستخدام سيبتوفورت اقراص الاستحلاب، واستمتع براحة البال بفعاليتها وفعاليتها القوية في معالجة مشاكل الفم والحلق بشكل شامل. فوائد سيبتوفورت اقراص الاستحلاب: يستخدم سيتوبوفورت 2 ملغ لعلاج الموضعي لالتهاب اللثة وحالات العدوى بالفم وتقرحاته وحالات العدوى الفطرية&nbsp; يستخدم سيتوبوفورت 2 ملغ لعلاج التهاب تجويف الفم نتيجة لإجراءات طب الأسنان والتهاب اللسان&nbsp; سيتوبوفورت 2 ملغ يعالج التهاب البلعوم الأنفي واللوزتين. سيتوبوفورت 2 ملغ للحفاظ على نظافة الفم بعد إزالة اللوزتين والأسنان.&nbsp; يمكن إعطاء سيتوبوفورت 2 ملغ لمرضى السكري لأنها تحتوي على السوربيتول بدلًا من السكر. سيتوبوفورت 2 ملغ &nbsp; مناسب للحالات المعتادة و الحالات المتوسطة إلى الشديدة من التهاب الحلق. المكونات لكل كيس: ديغلوكونات الكلورهيكسيدين 2 ملغ. طريقة الاستخدام: البالغين: قم بمص قرص واحد في الفم 3 مرات يوميًا بعد وجبات الطعام، مع فاصل زمني لمدة ساعتين بين الجرعات. الأطفال من 5 إلى 12 سنة: 1/2 إلى قرص واحد مرتين يوميًا. تحذيرات واحتياطات: يمنع استخدام سيتوبوفورت 2 ملغ في حال وجود حساسية لأي من مكوناته. ينصح باستخدام سيتوبوفورت 2 ملغ &nbsp; إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. لا يُنصح بهذا المنتج للأطفال أقل من سن 5 سنوات. يستخدم للأطفال تحت إشراف الأبوين أو أحد البالغين. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/septofort-2mg-24-lozenges-throat-relief/p171342367",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "8595165273496",
    "rating": null,
    "quantity": null,
    "sold_quantity": 3,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/guFQ8exaG3Re1hKKg4ZTEpdtWaXBqXNwriTAeyt5.jpg"
    },
    "brand": {
      "id": "916550576",
      "url": null,
      "name": "STADA | GERMANY"
    },
    "tags": [
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 34,
    "price": 34,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "8595165273496",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "septofort-2mg-24-lozenges-throat-relief",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "179151315",
    "name": "فيتا سي زنك 60 كبسوله - لمناعة اقوى من جمجوم فارما",
    "description": "اكتشف الدعم الأمثل لجهازك المناعي مع فيتا-سى، زنك - 60 كبسولة، المكمل الغذائي المتكامل الذي يجمع بين فيتامين C والزنك لتعزيز وتقوية جهاز المناعة. يحتوي هذا المنتج على تركيبة فعّالة مصممة لمكافحة العدوى بالفيروسات والبكتيريا، ويعتبر مثاليًا للاستخدام حتى أثناء تناول المضادات الحيوية. بفضل مكوناته الطبيعية، يقدم لك فيتا-سى، زنك الحماية اللازمة لصحة وحيوية جهازك المناعي. لماذا&nbsp;فيتا-سى، زنك - 60 كبسولة ؟ تحتوي كل كبسولة على 300 ملغ من فيتامين C و5 ملغ من الزنك، مما يوفر دعمًا قويًا لدفاعات الجسم الطبيعية. هذه الكبسولات الخاصة مصممة لإطلاق المحتويات ببطء على مدار اليوم، مما يضمن تزويد الجسم بالكمية المثالية من فيتامين C والزنك على مدى فترة أطول. يعد فيتامين C والزنك من العناصر الأساسية لجهاز المناعة، حيث يعززان من قدرته على مقاومة العدوى والأمراض المختلفة. يعتبر فيتا-سى، زنك - 60 كبسولة خيارًا مثاليًا لمن يسعون إلى تحسين وظائف جهازهم المناعي والحفاظ على صحتهم بشكل عام. باستخدام هذا المكمل الغذائي بانتظام، يمكنك تعزيز دفاعات جسمك الطبيعية ومكافحة العدوى بفعالية. بفضل تركيبته الفريدة والمكونات عالية الجودة، يمكنك الاعتماد على فيتا-سى، زنك للحفاظ على صحة جهازك المناعي والحيوية طوال اليوم. فوائد فيتا-سى، زنك - 60 كبسولة:&nbsp; فيتامين C في فيتا-سى، زنك يعزز مناعة الجسم ويحسن قدرته على مكافحة العدوى بالفيروسات والبكتيريا. الزنك في فيتا-سى، زنك يساهم في تعزيز صحة الجهاز المناعي ودعمه بشكل فعال. تحتوي فيتا-سى، زنك - 60 كبسولة على تركيبة خاصة تطلق المكونات ببطء على مدار اليوم، مما يضمن امتصاصًا مستمرًا وفعّالًا. فيتامين C في فيتا-سى، زنك يعمل كمضاد أكسدة قوي يحمي الخلايا من التلف الناتج عن الجذور الحرة. الزنك في فيتا-سى، زنك يدعم وظائف الجهاز المناعي ويعزز من قدرته على الشفاء والتعافي. استخدام فيتا-سى، زنك بانتظام يساعد في الحفاظ على مستويات مثالية من فيتامين C والزنك في الجسم. فيتا-سى، زنك يوفر دعمًا شاملًا لصحة وحيوية الجسم من خلال تعزيز دفاعاته الطبيعية. المكونات :&nbsp; فيتامين C، حشو السكروز، الجيلاتين، كبريتات الزنك مونوهيدرات، عامل التزجيج شيلاك، حشو شراب الجلوكوز القائم على القمح/الذرة، نشا الذرة؛ عوامل مضادة للتكتل: الزيوت النباتية (جوز الهند، اللفت) والتلك. طريقة الاستخدام : - الحالات العادية كبسولة مرة يوميا - حالات الإصابة بالبرد أو الانفلونزا كبسولة مرتين يوميا تحذيرات واحتياطات: يمنع استخدام &nbsp;فيتا-سى، زنك - 60 كبسولة حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp;فيتا-سى، زنك - 60 كبسولة في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المختص. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/vita-c-zinc-60-capsules/p179151315",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6285128005364",
    "rating": null,
    "quantity": null,
    "sold_quantity": 10,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/85a3dbd1-6faf-44d3-a846-f399302db07d-500x500-uihfjrn5HSzh4St9gERshHuGCUrPeQzpd6SYXaf0.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 33,
    "price": 33,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285128005364",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "vita-c-zinc-60-capsules",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "589222450",
    "name": "أسيتا سي لايت 1000 - فيتامين سي + زنك - 14 كيس - تركيبة متناغمة تهدف إلى حمايتكم وتجديد شبابكم",
    "description": "\"أسيتا سي لايت\"، إكسير الحياة الغني بفيتامين سي والزنك، هو بوابة إلى عالم من الصحة والحيوية. فيتامين سي، المعروف بقدرته الفائقة على تعزيز جهاز المناعة، يقف جنبًا إلى جنب مع الزنك، الحارس الأمين للخلايا، في تركيبة متناغمة تهدف إلى حمايتكم وتجديد شبابكم من الداخل إلى الخارج. لماذا أسيتا سي لايت؟ يتميز فيتامين سي بقدرته على محاربة الجذور الحرة وتقليل أضرارها، مما يدعم صحة الجلد ويعزز إنتاج الكولاجين لبشرة نضرة ومتألقة. الزنك، من جهته، يساهم في تحسين الأداء الوظيفي للجهاز المناعي ويلعب دورًا حيويًا في عملية التئام الجروح ونمو الخلايا , كما أن اسيتا سى لايت يأتيكم في صورة حبيبات فوارة مما يجعله مناسب للكثيرين و ايضا بناكهة غنية و لذيذة. \"أسيتا سي لايت\" ليس مجرد مكمل غذائي، بل هو رحلة استكشافية نحو العافية والتمتع بحياة صحية. يوفر هذا المزيج القوي الدعم اللازم لمواجهة تحديات الحياة اليومية، مما يمنحكم الطاقة والنشاط لتعيشوا كل يوم بكامل إمكانياتكم. فوائد أسيتا سي لايت: ا سيتا سي لايت هو منتج يحتوي علي فيتامين سي وزنك بتركيزات عاليه في جرعه واحده مره واحده يوميا ا سيتا سي لايت يقوي مناعتك ويحمي جسمك من اي عدوي فيروسي ويقلل فتره المرض الزنك في اسيتا سي لايت يدعم جهازك المناعي ويعمل علي استعاده حالتي الشم والتذوق اسيتا سي لايت فعال ضد فيروس كرونا و او ميكرون كما في حالات البرد والانفلونزا اسيتا سي لايت للكبار والصغار بنكهه التوت الطبيعية المكونات لكل كيس: فيتامين ج (ال حمض الاسكوربيك)،جلوك نات الزنك (مصدر الزنك)،نكهه التوت (نكهه طبيعية). طريقة الاستخدام: تناول كيس واحد يوميا بالفم&nbsp;،يتم إذابته في نصف كوب من&nbsp;الماء. تحذيرات واحتياطات: ينصح باستخدام &nbsp;أسيتا سي لايت إذا كنت حاملاً أو مرضعة لكن بتركيزات اعلى. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/aceta-c-light-14-sachets/p589222450",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "0037182670035",
    "rating": null,
    "quantity": null,
    "sold_quantity": 9,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "زنك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/HXFl1bVJp2jPT03fm8WwjTJMEDlRD6U7CfaIiBcV.jpg"
    },
    "brand": {
      "id": "1944959106",
      "url": null,
      "name": "ethifarm بولاندا"
    },
    "tags": [
      {
        "name": "شراء فيتامين سي",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "مكملات فيتامين سي للمناعة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 90.85,
    "price": 79.95,
    "sale_price": 79.95,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "0037182670035",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "aceta-c-light-14-sachets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1957241545",
    "name": "ستربسلز منتول - 24 قرص استحلاب - راحة فورية وفعالة من التهاب الحلق.",
    "description": "استعد لوداع التهاب الحلق مع ستربسلز منتول: الحل الفعال لتخفيف الألم والالتهاب بنكهة المنتول المنعشة. هل تعاني من تهيج وألم في الحلق يعيق يومك ويؤثر على صحتك العامة؟ ستربسلز منتول يقدم لك الراحة السريعة والفعالة، مع تركيبته المصممة خصيصًا لتهدئة التهاب الحلق وتقليل الشعور بالألم بطريقة آمنة وممتعة. لماذا ستربسلز منتول؟ استعن بأقراص استحلاب ستربسلز للتغلب على التهاب الحلق بفعالية. حيث يُعَدُّ هذا المنتج هو المخفف القوي لالتهاب الحلق والآلام المصاحبة للحالات المتوسطة إلى الشديدة بمفعول مُمتد، مقدمًا لك الراحة السريعة التي تحتاجها في أوقات الشدة، فهو يحتوي علي هيكسيل ريزورسينول والذي له خصائص مخدرة قادرة علي تخدير ألام الحلق. اختر ستربسلز منتول لتجربة التخفيف الفوري والراحة المستمرة من التهاب الحلق. دع الشعور بالألم والانزعاج يصبح جزءًا من الماضي، وتمتع بيومك بكل ثقة وراحة. ستربسلز منتول، الحل الذي تثق به لتهدئة التهاب الحلق وتعزيز راحتك اليومية. ستربسلز منتول المنتج الانجليزى من BLOOMORE فوائد ستربسلز منتول : ستربسلز منتول له تأثير مضاعف في مقاومة البكتيريا، مما يوفر تأثيرًا فوريًا ومستمرًا طويل الأمد على التهاب الحلق. ستربسلز منتول مناسب للحالات المعتادة و الحالات المتوسطة إلى الشديدة من التهاب الحلق. ستربسلز منتول يخفف التهاب الحلق ويعالج انسداد الأنف. يعتبر ستربسلز منتول فعال لعلاج التهاب الحلق. يستخدم ستربسلز منتول في حالات قرحة الفم. يستخدم ستربسلز منتول لتخفيف التهيجات الطفيفة بالفم. المكونات لكل قرص مستحلب: يحتوي كل قرص على كحول ديكلوروبينزيل، وأميل الميتا كريسول، ومنثول. طريقة الاستخدام: يمص قرص استحلاب 1 ببطء في الفم كل ساعتين إلى 3 ساعات. تحذيرات واحتياطات: ينصح باستخدام ستربسلز منتول إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال حيث أن ستربسلز منتول لا يصلح للأطفال أقل من 6 سنوات لا تتناول أكثر من 12 قرص استحلاب خلال فترة 24 ساعة. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/strepsils-menthol-24-tablets/p1957241545",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "5000167019391",
    "rating": null,
    "quantity": null,
    "sold_quantity": 2,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/0SDeDtmmca5g152KqoBm3Mn3WQXGlAdrcoIvyPPp.jpg"
    },
    "brand": {
      "id": "2078220643",
      "url": null,
      "name": "STREPSILS"
    },
    "tags": [
      {
        "name": "علاج-البرد-تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 34,
    "price": 33.44,
    "sale_price": 33.44,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5000167019391",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "strepsils-menthol-24-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1131031792",
    "name": "ستربسلز الاصلى - 24 قرص استحلاب - راحة فورية وفعالة من التهاب الحلق.",
    "description": "عودة إلى الأساسيات مع ستربسلز الأصلي: الحل الموثوق لتخفيف التهاب الحلق بلطف وأمان. هل ترغب في التخلص من ألم وتهيج الحلق دون اللجوء إلى حلول معقدة؟ ستربسلز الأصلي يقدم لك الحل المثالي بتركيبته الكلاسيكية التي تم اختبارها عبر الزمن لتوفير راحة فورية وفعالة من التهاب الحلق. لماذا ستربسلز الأصلي ؟ كل قرص من ستربسلز الأصلي مصمم ليمنحك تأثيرًا ملطفًا يخفف من الألم والتهيج بسرعة، مما يجعله الخيار الأمثل .استمتع بتأثيره اللطيف والفعال دون الحاجة إلى التضحية بالراحة أو تحمل الأدوية الثقيلة. ﻿ ستربسلز الأصلي ليس فقط حلاً فعالًا، بل هو وسيلة آمنة ومريحة للتعامل مع التهابات الحلق الخفيفة والمتوسطة. سواء كنت في العمل، في المنزل، أو في الخارج، يمكنك الاعتماد على ستربسلز الأصلي لتوفير الراحة حيثما احتجت إليها. فوائد ستربسلز الأصلي : ستربسلز الأصلي له تأثير مضاعف في مقاومة البكتيريا، مما يوفر تأثيرًا فوريًا ومستمرًا طويل الأمد على التهاب الحلق. ستربسلز الأصلي مناسب للحالات المعتادة و الحالات المتوسطة إلى الشديدة من التهاب الحلق. ستربسلز الأصلي يخفف التهاب الحلق. يعتبر ستربسلز الأصلي فعال لعلاج التهاب الحلق. يستخدم ستربسلز الأصلي في حالات قرحة الفم. يستخدم ستربسلز الأصلي لتخفيف التهيجات الطفيفة بالفم. المكونات لكل قرص مستحلب: كحول ديكلوروبينزيل، وأميل الميتا كريسول. طريقة الاستخدام: يمص قرص استحلاب 1 ببطء في الفم كل ساعتين إلى 3 ساعات. تحذيرات واحتياطات: ينصح باستخدام ستربسلز الأصلي إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا تتناول أكثر من 12 قرص استحلاب خلال فترة 24 ساعة. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/strepsils-original-24-tablets/p1131031792",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "5000167019360",
    "rating": null,
    "quantity": null,
    "sold_quantity": 3,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/nCL56RL8JRFSZjuq4ciY6Qm6HEDVLKGUXkkkUwfu.jpg"
    },
    "brand": {
      "id": "2078220643",
      "url": null,
      "name": "STREPSILS"
    },
    "tags": [
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد-تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 38,
    "price": 33.44,
    "sale_price": 33.44,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5000167019360",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "strepsils-original-24-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1510289477",
    "name": "ستربسلز بالجنزبيل الدافئ - 16 قرص استحلاب - راحة فورية وفعالة من العال والتهاب الحلق.",
    "description": "استشعر الدفء والراحة مع ستربسلز بالجنزبيل الدافئ : علاج فعّال لالتهاب الحلق وتخفيف السعال الخفيف بقوة الجنزبيل والليمون. هل تبحث عن حل يجمع بين تهدئة التهاب الحلق وتخفيف السعال الخفيف؟ ستربسلز بالجنزبيل الدافئ يقدم الحل المثالي بتركيبته الفريدة التي تضم الجنزبيل الدافئ والليمون، موفرًا تأثيرًا ملطفًا ودافئًا يساعد على تقليل الالتهاب وتهدئة السعال الخفيف بكل أمان وسلاسة. لماذا ستربسلز بالجنزبيل الدافئ ؟ كل قرص من ستربسلز بالجنزبيل الدافئ مصمم ليوفر الراحة المزدوجة من ألم الحلق والانزعاج المصاحب للسعال الخفيف، بفضل خصائص الجنزبيل الطبيعية المعروفة بفوائدها في تخفيف السعال والليمون الذي يضيف لمسة من الانتعاش. هذه التركيبة تجعله الخيار الأمثل لمن يرغبون في علاج طبيعي وفعال للتخلص من الانزعاج الناتج عن التهاب الحلق والسعال. ستربسلز بالجنزبيل الدافئ هو الحل الذي تحتاجه للشعور بالتحسن بسرعة والحفاظ على النشاط دون الحاجة إلى اللجوء إلى الأدوية الثقيلة. مناسب للأشخاص الذين يعانون من التهاب الحلق والسعال الخفيف،لأن BLOOMORE يقدم المنتجات الطبيعية التي توفر راحة سريعة وفعالة. فوائد ستربسلز بالجنزبيل الدافئ : استخدم &nbsp; ستربسلز بالجنزبيل الدافئ لنزلات البرد والسعال. يخفف ستربسلز بالجنزبيل الدافئ من أعراض التهاب الحلق الجرثومي و يسرع من عملية الشفاء. ستربسلز بالجنزبيل الدافئ له تأثير مضاعف في مقاومة البكتيريا، مما يوفر تأثيرًا فوريًا ومستمرًا طويل الأمد على التهاب الحلق. ستربسلز بالجنزبيل الدافئ مناسب للحالات المعتادة و الحالات المتوسطة إلى الشديدة من التهاب الحلق. ستربسلز بالجنزبيل الدافئ يخفف التهاب الحلق. يعتبر ستربسلز بالجنزبيل الدافئ فعال لعلاج التهاب الحلق. يستخدم ستربسلز بالجنزبيل الدافئ في حالات قرحة الفم. يستخدم ستربسلز بالجنزبيل الدافئ لتخفيف التهيجات الطفيفة بالفم. المكونات لكل قرص مستحلب: كحول ديكلوروبينزيل، وأميل الميتا كريسول، مستخلص الجنزبيل ، ونكهة الليمون. طريقة الاستخدام: يمص قرص استحلاب 1 ببطء في الفم كل ساعتين إلى 3 ساعات. تحذيرات واحتياطات: ينصح باستخدام ستربسلز بالجنزبيل الدافئ إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا تتناول أكثر من 12 قرص استحلاب خلال فترة 24 ساعة. ﻿ التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/strepsils-warm-ginger-16-tablets/p1510289477",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "5000158106925",
    "rating": null,
    "quantity": null,
    "sold_quantity": null,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/4MmIRfO4Uyx0Iwgv55t8fWWGNMZ3wkYXcIElI2zR.jpg"
    },
    "brand": {
      "id": "2078220643",
      "url": null,
      "name": "STREPSILS"
    },
    "tags": [
      {
        "name": "علاج-البرد-تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 30.5,
    "price": 26.84,
    "sale_price": 26.84,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5000158106925",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "strepsils-warm-ginger-16-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "14817214",
    "name": "ستربسلز ليمون خالى من السكر 16 قرص استحلاب راحة فورية وفعالة من التهاب الحلق.",
    "description": "اكتشف الانتعاش والراحة مع ستربسلز ليمون خالي من السكر: الحل الأمثل لتهدئة التهاب الحلق دون قلق، مثالي لمرضى السكري ومتبعي حمية الكيتو. هل تبحث عن علاج فعال لالتهاب الحلق يتناسب مع الاحتياجات الصحية والغذائية؟ ستربسلز ليمون خالي من السكر يوفر لك الحل الأمثل بنكهة الليمون الطبيعية والمنعشة، دون إضافة السكر، مما يجعله مناسبًا تمامًا لمن يرغبون في الحفاظ على مستويات السكر في الدم أو اتباع نظام غذائي منخفض الكربوهيدرات. لماذا ستربسلز ليمون خالي من السكر؟ كل قرص من ستربسلز ليمون الخالي من السكر مصمم ليقدم لك تأثيرًا ملطفًا وفعالًا في تخفيف الألم والتهاب الحلق، مع ضمان عدم التأثير على النظام الغذائي أو الصحة. هذا المنتج يجمع بين العناية بالصحة والمذاق الرائع، ليوفر تجربة فريدة من نوعها تساعدك على التغلب على التهاب الحلق بكل سهولة ويسر. ﻿ نعم ستربسلز ليمون خالي من السكر هو الخيار الأفضل للأشخاص الذين يعانون من مرض السكري، أو الذين يتبعون حمية الكيتو، أو أي شخص يسعى لتقليل استهلاك السكر في نظامه الغذائي دون التضحية بالفعالية أو المذاق. اعتمد عليه لتوفير الراحة والانتعاش لحلقك، مع الحفاظ على صحتك وأهدافك الغذائية. فوائد ستربسلز ليمون خالي من السكر: ستربسلز ليمون خالي من السكر له تأثير مضاعف في مقاومة البكتيريا، مما يوفر تأثيرًا فوريًا ومستمرًا طويل الأمد على التهاب الحلق. ستربسلز ليمون خالي من السكر مناسب للحالات المعتادة و الحالات المتوسطة إلى الشديدة من التهاب الحلق. ستربسلز ليمون خالي من السكر يخفف التهاب الحلق. يعتبر ستربسلز ليمون خالي من السكر فعال لعلاج التهاب الحلق. يستخدم ستربسلز ليمون خالي من السكر في حالات قرحة الفم. يستخدم ستربسلز ليمون خالي من السكر لتخفيف التهيجات الطفيفة بالفم. المكونات لكل قرص مستحلب: كحول ديكلوروبينزيل، وأميل الميتا كريسول، إسومالت، وسائل المالتيتول، وحمض الطرطريك، ونكهة الليمون، سكارين الصوديوم. طريقة الاستخدام: يمص قرص استحلاب 1 ببطء في الفم كل ساعتين إلى 3 ساعات. تحذيرات واحتياطات: ينصح باستخدام ستربسلز&nbsp; ليمون خالي من السكر إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا تتناول أكثر من 12 قرص استحلاب خلال فترة 24 ساعة. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/strepsils-sugar-free-16-tablets/p14817214",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "5000167023978",
    "rating": null,
    "quantity": null,
    "sold_quantity": 1,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/R6cHuLfh0l7s56yUZu68yxQKmgP5TJm748ciC9qx.jpg"
    },
    "brand": {
      "id": "2078220643",
      "url": null,
      "name": "STREPSILS"
    },
    "tags": [
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد-تخفيف-التهاب-الحلق",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 30.5,
    "price": 26.84,
    "sale_price": 26.84,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5000167023978",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "strepsils-sugar-free-16-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "28661432",
    "name": "ستربسلز بالعسل والليمون - 36 قرص استحلاب - راحة فورية وفعالة من التهاب الحلق.",
    "description": "استمتع بالدفء والراحة الطبيعية مع ستربسلز بالعسل والليمون: العلاج المثالي لالتهاب الحلق والسعال الخفيف، بقوة العسل والليمون. هل تبحث عن حل طبيعي وفعال لتهدئة التهاب الحلق وتخفيف السعال الخفيف؟ ستربسلز بالعسل والليمون يقدم العلاج المثالي بمزيجه الغني من العسل الملطف والليمون الغني بفيتامين C، موفرًا تأثيرًا مهدئًا ومنعشًا يساعد على تقليل الالتهاب وتهدئة السعال الخفيف بكل أمان وسلاسة. لماذا ستربسلز بالعسل والليمون؟ كل قرص من ستربسلز بالعسل والليمون مصمم ليوفر الراحة المزدوجة من ألم الحلق والانزعاج المصاحب للسعال الخفيف، بفضل خصائص العسل الطبيعية المعروفة بفوائدها في تخفيف السعال والليمون الذي يضيف لمسة من الانتعاش. هذه التركيبة تجعله الخيار الأمثل لمن يرغبون في علاج طبيعي وفعال للتخلص من الانزعاج الناتج عن التهاب الحلق والسعال. ستربسلز بالعسل والليمون هو الحل للشعور بالتحسن بسرعة والحفاظ على النشاط دون الحاجة إلى اللجوء إلى الأدوية الثقيلة. مناسب للأشخاص الذين يعانون من التهاب الحلق والسعال الخفيف. فوائد ستربسلز بالعسل والليمون : استخدم &nbsp; ستربسلز بالعسل والليمون لنزلات البرد والسعال. يخفف ستربسلز بالعسل والليمون من أعراض التهاب الحلق الجرثومي و يسرع من عملية الشفاء. ستربسلز بالعسل والليمون له تأثير مضاعف في مقاومة البكتيريا، مما يوفر تأثيرًا فوريًا ومستمرًا طويل الأمد على التهاب الحلق. ستربسلز بالعسل والليمون مناسب للحالات المعتادة و الحالات المتوسطة إلى الشديدة من التهاب الحلق. ستربسلز بالعسل والليمون يخفف التهاب الحلق. يعتبر ستربسلز بالعسل والليمون فعال لعلاج التهاب الحلق. يستخدم ستربسلز بالعسل والليمون في حالات قرحة الفم. يستخدم ستربسلز بالعسل والليمون لتخفيف التهيجات الطفيفة بالفم. المكونات لكل قرص مستحلب: كحول داي كلوروبينزيل، وأميل الميتا كريسول ويحتوي أيضًا على: سكروز، وشراب الغلوكوز، وعسل، وحمض الطرطريك، وزيت النعناع، وزيت الليمون الخالي من التيربين، وأصفر الكيونلين . غلوكوز و سكروز طريقة الاستخدام: يمص قرص استحلاب 1 ببطء في الفم كل ساعتين إلى 3 ساعات. تحذيرات واحتياطات: ينصح باستخدام ستربسلز بالعسل والليمون إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا تتناول أكثر من 12 قرص استحلاب خلال فترة 24 ساعة. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/strepsils-honey-lemon-36-tablets/p28661432",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "5000158106772",
    "rating": null,
    "quantity": null,
    "sold_quantity": 2,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/p4KdQA32lRZni33ga2b1TdOJ4rNy9Bt9BrtMU0NA.jpg"
    },
    "brand": {
      "id": "2078220643",
      "url": null,
      "name": "STREPSILS"
    },
    "tags": [
      {
        "name": "علاج-البرد-تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 44,
    "price": 38.72,
    "sale_price": 38.72,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5000158106772",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "strepsils-honey-lemon-36-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "363339297",
    "name": "ستربسلز بالعسل والليمون - 24 قرص استحلاب - راحة فورية وفعالة من التهاب الحلق.",
    "description": "استمتع بالدفء والراحة الطبيعية مع ستربسلز بالعسل والليمون: العلاج المثالي لالتهاب الحلق والسعال الخفيف، بقوة العسل والليمون. هل تبحث عن حل طبيعي وفعال لتهدئة التهاب الحلق وتخفيف السعال الخفيف؟ ستربسلز بالعسل والليمون يقدم العلاج المثالي بمزيجه الغني من العسل الملطف والليمون الغني بفيتامين C، موفرًا تأثيرًا مهدئًا ومنعشًا يساعد على تقليل الالتهاب وتهدئة السعال الخفيف بكل أمان وسلاسة. لماذا ستربسلز بالعسل والليمون؟ كل قرص من ستربسلز بالعسل والليمون مصمم ليوفر الراحة المزدوجة من ألم الحلق والانزعاج المصاحب للسعال الخفيف، بفضل خصائص العسل الطبيعية المعروفة بفوائدها في تخفيف السعال والليمون الذي يضيف لمسة من الانتعاش. هذه التركيبة تجعله الخيار الأمثل لمن يرغبون في علاج طبيعي وفعال للتخلص من الانزعاج الناتج عن التهاب الحلق والسعال. ستربسلز بالعسل والليمون هو الحل للشعور بالتحسن بسرعة والحفاظ على النشاط دون الحاجة إلى اللجوء إلى الأدوية الثقيلة. مناسب للأشخاص الذين يعانون من التهاب الحلق والسعال الخفيف. فوائد ستربسلز بالعسل والليمون : استخدم &nbsp; ستربسلز بالعسل والليمون لنزلات البرد والسعال. يخفف ستربسلز بالعسل والليمون من أعراض التهاب الحلق الجرثومي و يسرع من عملية الشفاء. ستربسلز بالعسل والليمون له تأثير مضاعف في مقاومة البكتيريا، مما يوفر تأثيرًا فوريًا ومستمرًا طويل الأمد على التهاب الحلق. ستربسلز بالعسل والليمون مناسب للحالات المعتادة و الحالات المتوسطة إلى الشديدة من التهاب الحلق. ستربسلز بالعسل والليمون يخفف التهاب الحلق. يعتبر ستربسلز بالعسل والليمون فعال لعلاج التهاب الحلق. يستخدم ستربسلز بالعسل والليمون في حالات قرحة الفم. يستخدم ستربسلز بالعسل والليمون لتخفيف التهيجات الطفيفة بالفم. المكونات لكل قرص مستحلب: كحول داي كلوروبينزيل، وأميل الميتا كريسول ويحتوي أيضًا على: سكروز، وشراب الغلوكوز، وعسل، وحمض الطرطريك، وزيت النعناع، وزيت الليمون الخالي من التيربين، وأصفر الكيونلين . غلوكوز و سكروز طريقة الاستخدام: يمص قرص استحلاب 1 ببطء في الفم كل ساعتين إلى 3 ساعات. تحذيرات واحتياطات: ينصح باستخدام ستربسلز بالعسل والليمون إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا تتناول أكثر من 12 قرص استحلاب خلال فترة 24 ساعة. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/strepsils-honey-lemon-24-tablets/p363339297",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "5000167019377",
    "rating": null,
    "quantity": null,
    "sold_quantity": 1,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/cNvf7oSC6AK5FWztccwiO1M4hSfQu8AaxOrDRVJC.jpg"
    },
    "brand": {
      "id": "2078220643",
      "url": null,
      "name": "STREPSILS"
    },
    "tags": [],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 38,
    "price": 33.44,
    "sale_price": 33.44,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5000167019377",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "strepsils-honey-lemon-24-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1913693323",
    "name": "ستربسلز اكسترا استحلاب بالكشمش - 36 قرص - راحة فورية وفعالة من التهاب الحلق",
    "description": "تمتع بالراحة الفورية والمستمرة مع ستربسلز إكسترا بالكشمش: الحل المثالي لالتهاب الحلق وقرح اللثة، بفضل تركيبته الغنية بالكشمش الأسود.&nbsp; هل تعاني من التهاب الحلق أو قرح الفم وتبحث عن علاج يوفر الراحة الفورية والمديدة؟ ستربسلز إكسترا بالكشمش يقدم الحل الأمثل بمزيجه الفريد من المكونات النشطة التي تعمل بسرعة ولفترة طويلة لتخفيف الالتهاب والألم، مع إضافة الكشمش الأسود الذي يعزز من فعالية العلاج ويوفر تجربة ممتعة بنكهته المنعشة. لماذا ستربسلز إكسترا بالكشمش؟ كل قرص من ستربسلز إكسترا بالكشمش مصمم للتحسين من التهاب الحلق ويوفر راحة خاصة لقرح الفم واللثة، مما يجعله الاختيار الأمثل لمن يعانون من هذه الأعراض بشكل متكرر. استفد من الخصائص المضادة للالتهاب والمسكنة للألم في هذه الأقراص الدوائية التي تمنحك علاجًا فعالًا دون التأثير على نشاطك اليومي. ﻿ ستربسلز إكسترا بالكشمش ليس فقط علاجًا فعالًا لالتهاب الحلق وقرح الفم، بل هو أيضًا وسيلة ممتعة لتناول الدواء بفضل نكهة الكشمش الأسود الغنية والمنعشة. مناسب تمامًا للأشخاص الذين يبحثون عن حلول سريعة ومستدامة للتخلص من الألم والانزعاج. فوائد ستربسلز إكسترا بالكشمش : ستربسلز إكسترا بالكشمش له تأثير مضاعف في مقاومة البكتيريا، مما يوفر تأثيرًا فوريًا ومستمرًا طويل الأمد على التهاب الحلق. ستربسلز إكسترا بالكشمش مناسب للحالات المعتادة و الحالات المتوسطة إلى الشديدة من التهاب الحلق. ستربسلز إكسترا بالكشمش يخفف التهاب الحلق. يعتبر ستربسلز إكسترا بالكشمش فعال لعلاج التهاب الحلق. يستخدم ستربسلز إكسترا بالكشمش في حالات قرحة الفم. يستخدم ستربسلز إكسترا بالكشمش لتخفيف التهيجات الطفيفة بالفم. مفعول ستربسلز إكسترا بالكشمش مزدوج فهو مخدر ومطهر فى نفس الوقت. المكونات لكل قرص مستحلب: كحول ديكلوروبينزيل، وأميل الميتا كريسول، ونكهة الكشمش الاسود . طريقة الاستخدام: يمص قرص استحلاب 1 ببطء في الفم كل ساعتين إلى 3 ساعات. تحذيرات واحتياطات: ينصح باستخدام ستربسلز إكسترا بالكشمش إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. لا تعطه للأطفال أقل من سن 6 سنوات. لا تتناول أكثر من 12 قرص استحلاب خلال فترة 24 ساعة. لا تتناول ستربسلز إكسترا بالكشمش إذا كنت تعاني من الحساسية ضد الأسبرين أو أي من المكونات المذكورة. لا تتناول ستربسلز إكسترا بالكشمش إذا كنت لا تستطيع تحمل النشويات. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/strepsils-extra-36-tablets/p1913693323",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "5000158106802",
    "rating": null,
    "quantity": null,
    "sold_quantity": 10,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/37MSHQEC9QaS4bB6YArQ1ndIOmzUQS04YEZ871ao.jpg"
    },
    "brand": {
      "id": "2078220643",
      "url": null,
      "name": "STREPSILS"
    },
    "tags": [
      {
        "name": "علاج-البرد-تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 50,
    "price": 39,
    "sale_price": 39,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5000158106802",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "strepsils-extra-36-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1292095111",
    "name": "ريدوكسون - فيتامين سي 1000 مجم 15 - قرص فوار للحفاظ على صحتكم بأسلوب سهل وممتع",
    "description": "\"ريدوكسون فيتامين سي\"، الحليف الألماني العريق في معركتكم ضد الأمراض ومسعى لتعزيز الصحة العامة، يأتيكم في صورة أقراص فوارة مشبعة بـ 1000 ملغ من فيتامين سي. هذه التركيبة الفريدة ليست فقط وسيلة لمحاربة نزلات البرد وتقوية جهاز المناعة، بل هي أيضًا سر الحيوية والنشاط الذي يدوم طويلاً. مصنوعة بعناية فائقة في ألمانيا، هذه الأقراص الفوارة تجمع بين الجودة العالية والفعالية المضمونة، مقدمة لكم حلاً مبتكرًا للحفاظ على صحتكم بأسلوب سهل وممتع. لماذا ريدوكسون فيتامين سي ؟ فيتامين سي، المعروف بقدرته الاستثنائية على تعزيز صناعة الكولاجين وحماية الخلايا من التلف الناتج عن الجذور الحرة، يلعب دورًا حيويًا في الحفاظ على صحة البشرة والأوعية الدموية والعظام. \" ريدوكسون فيتامين سي \" يوفر جرعة يومية مثالية تساعد في الحفاظ على مستويات الطاقة، تقليل التعب والإرهاق، ودعم النظام الدفاعي للجسم بكفاءة عالية. تناول قرص واحد يوميًا يضمن لكم استمرار النشاط والحيوية، معززًا بقوة فيتامين سي الطبيعية والآمنة. \" ريدوكسون فيتامين سي \" ليس مجرد مكمل غذائي، بل هو رفيقكم في رحلة العناية بالذات، موفرًا لكم أساسًا متينًا لصحة جيدة وجودة حياة أفضل. استمتعوا بتجربة الانتعاش والتجدد مع كل قرص فوار، واشعروا بالفرق في قوة التحمل والمناعة التي يقدمها هذا المنتج الألماني الفريد. فوائد ريدوكسون فيتامين سي: هو منتج يحتوي علي فيتامين سي بتركيزات عالية في جرعة واحدة مرة واحدة يوميا فيتامين سي يقوي مناعتك و يحمي جسمك من اي عدوى فيروس ويقلل فترة المرض يدعم فيتامين سي جهازك المناعي ويعمل علي استعادة حالتي الشم والتذوق &nbsp;فعال ضد فيروس كورونا و او ميكرون كما في حالات البرد والانفلونزا فيتامين سي يصلح للكبار والصغار، خاصة عند الإصابة بنزلات البرد. لا يمكن لجسم الإنسان إنتاج فيتامين سى ولذلك يجب الحصول عليه من خلال الطعام. بالرغم من توافر فيتامين سي فى الفاكهة و الخضروات الطازجة فهو لا يكفى الجرعة اليومية للأفراد الغير مدخنين. المكونات لكل قرص فوار: فيتامين ج (ال حمض الاسكوربيك) 1000 مغ طريقة الاستخدام: تناول قرص فوار واحد يوميا بالفم&nbsp;،يتم إذابته في نصف كوب من&nbsp;الماء. يمكن تناول&nbsp;500 ملليجرام و حتى 1 جم للعديد من الأعراض سواء عند الكبار أو المراهقين فوق 12 سنة مثل نقص فيتامين سي أو إضطرابات المعدة أو مشاكل الامتصاص فى الدم. تكون جرعة 500 ملليجرام كافية عادة و عند الإصابة بالبرد يتم أخذ 1جم يوميا . تحذيرات واحتياطات: ينصح باستخدام فيتامين سي&nbsp; إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/redoxon-15-effervescent-tablets/p1292095111",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": "6285074004688",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 62,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/5uuzeWELOubiizZAkaLkwAZVfhGfei98ltulubQH.jpg"
    },
    "brand": {
      "id": "1047079698",
      "url": null,
      "name": "BAYER"
    },
    "tags": [
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "مكملات فيتامين سي للمناعة",
        "url": null
      },
      {
        "name": "شراء فيتامين سي",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 24.93,
    "price": 24.93,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285074004688",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "redoxon-15-effervescent-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1204433552",
    "name": "فاليدس شراب العرقسوس والمارشميلو والاكنيشيا والزعتر من بيور فارما",
    "description": "في خضم البحث عن حلول طبيعية لتعزيز جهاز المناعة وتخفيف أعراض البرد، يأتيك \"فاليدس شراب العرقسوس والمارشميلو والاكنيشيا والزعتر\" من بيور فارما، ليقدم لك تركيبة فريدة تجمع بين الطبيعة والعناية. هذا الشراب المميز يعكس التزامنا بتقديم منتجات مبتكرة تدعم صحتك بطريقة لطيفة وآمنة، ما يجعله رفيقك المثالي في مواسم البرد والأنفلونزا. لماذا فاليدس شراب العرقسوس؟ يحتوي \"فاليدس\" على مكونات طبيعية نشطة مثل العرقسوس، المارشميلو، الاكنيشيا، والزعتر، التي تم اختيارها بعناية لدعم صحة الجهاز التنفسي وتعزيز مناعة الجسم. العرقسوس معروف بخصائصه المضادة للالتهابات، في حين يساعد المارشميلو في تهدئة الحلق والجهاز التنفسي. هذه المكونات تعمل معًا لتقديم دعم متكامل لجهازك المناعي أثناء فترات البرد. يُعتبر الاكنيشيا والزعتر من أقوى المكونات الطبيعية التي تدعم جهاز المناعة بشكل طبيعي وآمن. الاكنيشيا معروف بدوره في تعزيز استجابة الجسم المناعية، بينما يساعد الزعتر في مقاومة الالتهابات ودعم صحة الجهاز التنفسي. بفضل هذه التركيبة المتوازنة من المكونات الطبيعية، يقدم \"فاليدس\" حلاً فعالاً وآمناً لمن يسعى لتعزيز صحته والحفاظ على قوة جهازه المناعي. فوائد فاليدس شراب العرقسوس :&nbsp; مزيج من المكونات الطبيعية: العرقسوس، المارشميلو، الاكنيشيا، الزعتر. يدعم صحة الجهاز المناعي والجهاز التنفسي. يساعد في تخفيف أعراض البرد والانفلونزا. خالٍ من المواد الحافظة الصناعية. مصنّع وفقًا لأعلى معايير الجودة. مناسب للاستخدام اليومي أثناء موسم البرد. المكونات :&nbsp; شراب العرقسوس والمارشميلو والاكنيشيا والزعتر طريقة الاستخدام : 5 مل مرتين الى ثلاث مرات يومياً او حسب ارشادات الطبيب المعالج تحذيرات واحتياطات: يمنع استخدام &nbsp; &nbsp; فاليدس شراب العرقسوس حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp; &nbsp; فاليدس شراب العرقسوس&nbsp; في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المختص. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/valuds-licorice-echinacea-thyme-syrup/p1204433552",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "8683744978372",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 6,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "FLASH SALES DEALS",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/f4fbad8e-e541-44ba-8416-dcd5df7b061b-500x499.36868686869-ZGqEDzuAb8swbwpGCJ4I9r4F7sqNplcSKxTkgaHR.png"
    },
    "brand": {
      "id": "2080681349",
      "url": null,
      "name": "فارما بيور | PHARMA PURE"
    },
    "tags": [
      {
        "name": "علاج-البرد-تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 48.94,
    "price": 34.5,
    "sale_price": 34.5,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "8683744978372",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "valuds-licorice-echinacea-thyme-syrup",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1332713998",
    "name": "ستربسلز اكسترا بالكشمش الاسود - 24 ق - راحة فورية وفعالة من التهاب الحلق",
    "description": "تمتع بالراحة الفورية والمستمرة مع ستربسلز إكسترا بالكشمش: الحل المثالي لالتهاب الحلق وقرح اللثة، بفضل تركيبته الغنية بالكشمش الأسود.&nbsp; هل تعاني من التهاب الحلق أو قرح الفم وتبحث عن علاج يوفر الراحة الفورية والمديدة؟ ستربسلز إكسترا بالكشمش يقدم الحل الأمثل بمزيجه الفريد من المكونات النشطة التي تعمل بسرعة ولفترة طويلة لتخفيف الالتهاب والألم، مع إضافة الكشمش الأسود الذي يعزز من فعالية العلاج ويوفر تجربة ممتعة بنكهته المنعشة. لماذا ستربسلز إكسترا بالكشمش؟ كل قرص من ستربسلز إكسترا بالكشمش مصمم للتحسين من التهاب الحلق ويوفر راحة خاصة لقرح الفم واللثة، مما يجعله الاختيار الأمثل لمن يعانون من هذه الأعراض بشكل متكرر. استفد من الخصائص المضادة للالتهاب والمسكنة للألم في هذه الأقراص الدوائية التي تمنحك علاجًا فعالًا دون التأثير على نشاطك اليومي. ﻿ ستربسلز إكسترا بالكشمش ليس فقط علاجًا فعالًا لالتهاب الحلق وقرح الفم، بل هو أيضًا وسيلة ممتعة لتناول الدواء بفضل نكهة الكشمش الأسود الغنية والمنعشة. مناسب تمامًا للأشخاص الذين يبحثون عن حلول سريعة ومستدامة للتخلص من الألم والانزعاج. فوائد ستربسلز إكسترا بالكشمش : ستربسلز إكسترا بالكشمش له تأثير مضاعف في مقاومة البكتيريا، مما يوفر تأثيرًا فوريًا ومستمرًا طويل الأمد على التهاب الحلق. ستربسلز إكسترا بالكشمش مناسب للحالات المعتادة و الحالات المتوسطة إلى الشديدة من التهاب الحلق. ستربسلز إكسترا بالكشمش يخفف التهاب الحلق. يعتبر ستربسلز إكسترا بالكشمش فعال لعلاج التهاب الحلق. يستخدم ستربسلز إكسترا بالكشمش في حالات قرحة الفم. يستخدم ستربسلز إكسترا بالكشمش لتخفيف التهيجات الطفيفة بالفم. مفعول ستربسلز إكسترا بالكشمش مزدوج فهو مخدر ومطهر فى نفس الوقت. المكونات لكل قرص مستحلب: كحول ديكلوروبينزيل، وأميل الميتا كريسول، ونكهة الكشمش الاسود . طريقة الاستخدام: يمص قرص استحلاب 1 ببطء في الفم كل ساعتين إلى 3 ساعات. تحذيرات واحتياطات: ينصح باستخدام ستربسلز إكسترا بالكشمش إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. لا تعطه للأطفال أقل من سن 6 سنوات. لا تتناول أكثر من 12 قرص استحلاب خلال فترة 24 ساعة. لا تتناول ستربسلز إكسترا بالكشمش إذا كنت تعاني من الحساسية ضد الأسبرين أو أي من المكونات المذكورة. لا تتناول ستربسلز إكسترا بالكشمش إذا كنت لا تستطيع تحمل النشويات. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/strepsils-extra-24-tablets/p1332713998",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "5000158102903",
    "rating": null,
    "quantity": null,
    "sold_quantity": 2,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "FLASH SALES DEALS",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/U13eXwwTyvYtsKX4MDfpDFTpqutNOSXUBMByuOp4.jpg"
    },
    "brand": {
      "id": "2078220643",
      "url": null,
      "name": "STREPSILS"
    },
    "tags": [
      {
        "name": "علاج-البرد-تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 44,
    "price": 44,
    "sale_price": 29.95,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5000158102903",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "strepsils-extra-24-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "133579504",
    "name": "ليميتلس سي-زنك 100 مجم فيتامين سي 5 مجم زنك - 30 قرص استحلاب - يدعم صحة الجهاز المناعي",
    "description": "ليميتلس سي-زنك درعك المناعي الفائق! مكمل غذائي يقدم لجسمك دفعة قوية من فيتامين C والزنك، متجاوزًا القيم اليومية الموصى بها لضمان أقصى دعم للجهاز المناعي. صمم خصيصًا لتحفيز وظائف الخلايا المناعية، 'ليميتلس سي-زنك' يعد الاختيار المثالي لكل من يسعى للحفاظ على صحة قوية ومناعة صلبة. بتركيبته الآمنة للمرضى المصابين بالسكري ومشاكل الكلى، يقدم الراحة والأمان في كل قرص. استثمر في مناعتك واجعل 'ليميتلس سي-زنك' جزءًا من روتينك اليومي لصحة لا تعرف الحدود!\" لماذا ليميتلس سي-زنك؟ ليميتلس سي-زنك يقدم دعمًا قويًا للجهاز المناعي، بفضل محتواه العالي من فيتامين C والزنك. فيتامين C معروف بقدرته على تعزيز صحة الجهاز المناعي وتحسين الاستجابة المناعية، بينما يلعب الزنك دورًا حاسمًا في تحفيز وظائف الخلايا المناعية. من خلال توفير نسب مرتفعة من هذين العنصرين الغذائيين الأساسيين، يساهم ليميتلس سي-زنك في تعزيز الدفاعات الطبيعية للجسم ضد العدوى والأمراض. استخدم ليميتلس سي-زنك للحفاظ على صحتك وتعزيز قوة جهازك المناعي، خاصةً في الأوقات التي يكون فيها جسمك بحاجة إلى دعم إضافي. مع ليميتلس سي-زنك ، يمكنك توفير الحماية اللازمة لجسمك والحفاظ على نشاطك وحيويتك. فوائد ليميتلس سي-زنك: ليميتلس سي-زنك يعزز من قوة الجهاز المناعي، حيث يساهم فيتامين C والزنك في تعزيز وظائف خلايا المناعة المختلفة، مما يزيد من قدرة الجسم على مقاومة العدوى والأمراض. يدعم ليميتلس سي-زنك الصحة العامة والوقاية من الأمراض من خلال توفير جرعات عالية من فيتامين C والزنك، والتي لها خصائص مضادة للأكسدة تساعد في حماية الخلايا من الضرر. ليميتلس سي-زنك آمن للاستخدام من قبل مرضى السكري والكلى، مما يوفر خيارًا مغذيًا دون التأثير سلبًا على مستويات السكر في الدم أو وظائف الكلى. يساعد ليميتلس سي-زنك في تسريع عملية التعافي من النزلات البردية والإنفلونزا، وذلك بفضل تأثير فيتامين C والزنك في تقصير مدة الأعراض وتخفيف حدتها. ليميتلس سي-زنك يساهم في تحسين صحة الجلد والشعر والأظافر بفضل خصائص فيتامين C المضادة للأكسدة ودور الزنك في دعم تجديد الخلايا. يعمل ليميتلس سي-زنك على تعزيز الشفاء السريع للجروح وصيانة الأنسجة الصحية في الجسم، مما يجعله مكملاً غذائيًا مثاليًا للحفاظ على الصحة العامة وتعزيز الرفاهية. المكونات: فيتامين سي 100 مجم، زنك 5 مجم طريقة الاستخدام: قرص واحد يوميا من ليميتلس سي-زنك بعد وجبة. تحذيرات واحتياطات: يمنع استخدام ليميتلس سي-زنك حال وجود حساسية لأي من مكوناته. ينصح باستخدام ليميتلس سي-زنك بعد استشارة الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/limitless-c-zinc-30-lozenges-immune-system-support/p133579504",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": "6223007352444",
    "rating": {
      "count": 2,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 57,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "FLASH SALES DEALS",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/Vh3WF0AGMfgsueaLDwd1hNe9MEiROjAG5taH1KUx.jpg"
    },
    "brand": {
      "id": "1194803153",
      "url": null,
      "name": "EVA PHARMA"
    },
    "tags": [
      {
        "name": "شراء الزنك عبر الإنترنت",
        "url": null
      },
      {
        "name": "مكملات الزنك الطبيعية",
        "url": null
      },
      {
        "name": "زنك",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "فوائد الزنك للجهاز المناعي",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 18.56,
    "price": 14.66,
    "sale_price": 14.66,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6223007352444",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "limitless-c-zinc-30-lozenges-immune-system-support",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "2108253546",
    "name": "جاميسون فلوشيلد ايشنيسيا 1000 مجم 20 كبسولة",
    "description": "اكتشفوا سحر الطبيعة مع \"جاميسون فلو شيلد اشناسيا 1000 مجم\"، المعجزة الكندية التي تجمع بين قوى اشناسيا الأسطورية في كبسولات غنية، لمحاربة الانفلونزا وتعزيز جهاز المناعة بفعالية. هذا الإكسير المعزز للصحة، المصنوع بكل فخر في أراضي كندا الشاسعة، يوفر لكم الحماية الطبيعية ويقوي دفاعاتكم الداخلية، وقفوا صامدين في وجه التحديات الصحية بثقة وقوة. \"جاميسون فلو شيلد اشناسيا\" ليس مجرد مكمل غذائي، بل هو جواز سفركم إلى عالم من العافية والقوة الداخلية. لماذا جاميسون فلو شيلد اشناسيا ؟ تحتوي كبسولات \" جاميسون فلو شيلد اشناسيا 1000 مجم \" على مستخلص اشناسيا ،&nbsp;المعروف بخصائصه الفعالة في علاج أعراض الإنفلونزا وتقوية الجهاز المناعي. هذا المنتج الفريد يعمل كدرع واقٍ، يساعد في تقليل فرص الإصابة بالعدوى ويسرع من عملية التعافي، مما يجعله الرفيق الأمثل في موسم الإنفلونزا والبرد. إن الالتزام بالجودة الكندية يضمن لكم منتجًا عالي الفعالية، يمكنكم الاعتماد عليه لدعم صحتكم العامة. ﻿ اختاروا \" جاميسون فلو شيلد اشناسيا 1000 مجم \" لتجربة القوة الطبيعية في محاربة الإنفلونزا وتعزيز مناعتكم. مع هذا المكمل الغذائي، تمتعوا بحماية مستمرة وشاملة تساعد في الحفاظ على نشاطكم وحيويتكم، حتى في أكثر الأوقات تحديًا. دعوا \" جاميسون فلو شيلد اشناسيا \" يكون سلاحكم السري في الحفاظ على صحة قوية ومتينة. فوائد جاميسون فلو شيلد اشناسيا 1000 مجم؟ تستخدم الاشنيسيا في طب الأعشاب لمحاربة التهابات الجهاز التنفسي العلوي ولتخفيف أعراض البرد والتهاب الحلق. فلو شيلد يحتوي علي الاكينيسيا بولنيسيا الحاصل على براءة اختراع و يصنع حصريًا لـشركة جاميسون. مفيد لتقوية المناعة و علاج نزلات البرد. له دور هام في تقليل فرص الإصابة بعدوى الجهاز التنفسي. فلو شيلد اشناسيا لمحاربة الانفلونزا وتعزيز جهاز المناعة بفعالية. فلو شيلد اشناسيا يسرع من عملية التعافي، مما يجعله الرفيق الأمثل في موسم الإنفلونزا والبرد. المكونات : مستخلص من إكنيسيا أنجوستيفوليا ، الجذر ؛ ما يعادل 1000 مجم من الأعشاب المجففة طريقة الاستخدام: 1 كبسولة 3 مرات يوميًا. يسمح باستخدامه لفترة 21 يوم. تحذيرات واحتياطات: يمنع استخدام جاميسون فلو شيلد اشناسيا في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون فلو شيلد اشناسيا إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-flu-shield-echinacea-1000mg-immunity-boost/p2108253546",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "064642077233",
    "rating": null,
    "quantity": null,
    "sold_quantity": 5,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مقويات المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/AL9YcTiUPyrz1atM92ljlrjsWxjY1DXAm3bGFkuX.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "منتج كندى",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالإيشنيسيا",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج أعراض الإنفلونزا",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      },
      {
        "name": "دعم الجهاز المناعي لصحة أفضل",
        "url": null
      },
      {
        "name": "اكنيشيا",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 98,
    "price": 98,
    "sale_price": 83,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-flu-shield-echinacea-1000mg-immunity-boost",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "237847034",
    "name": "جاميسون فيتامين سي 500 مجم - 90 قطعة حلوى مضغ بنكهة البرتقال - جميع فوائد فيتامين سي في قطعة حلوى واحدة من جاميسون كندا",
    "description": "استيقظ على نشاط غير مسبوق ودافع حيوي لا يقاوم مع فيتامين سي القابل للمضغ من جاميسون - الطريقة الأكثر متعة ولذة لتحصين جهازك المناعي! مع كل قرص قابل للمضغ، تغمرك الفوائد العظيمة لفيتامين سي الذي يعتبر حجر الأساس لجهاز مناعي قوي، إنتاج الكولاجين لبشرة نضرة، وتحسين امتصاص الحديد. مثالية لكل أفراد العائلة، من الصغار ابتداءً من سن 4 سنوات، صممت وفقًا لأعلى معايير هيئة الصحة الكندية، إلى الكبار الباحثين عن بديل مبهج ولذيذ للمكملات التقليدية. انضم إلى ثورة الصحة والمذاق مع جاميسون كندا، وابدأ كل يوم بخطوة مشرقة نحو العافية. لماذا جاميسون فيتامين سي قابل للمضغ ؟ فيتامين سي من جاميسون بتركيزة المناسب 500 مجم لكل قطعة حلوى يدعم جهاز المناعة بفعالية، يعتبر مصدرًا لمضادات الأكسدة للحفاظ على صحة جيدة، ويساعد في تطوير وصيانة العظام والأسنان. إنه البديل الممتع واللذيذ للحبوب العادية، مع غياب الألوان أو النكهات الصناعية. هذه الأقراص القابلة للمضغ تقدم طريقة سهلة ومرحة لضمان حصول عائلتك على الدعم الغذائي الذي تحتاجه يوميًا. ﻿ فيتامين سي القابل للمضغ من جاميسون يعد خيارًا مثاليًا لكل من يبحث عن دعم مناعي فعّال مع الاستمتاع بتجربة تناول ممتعة. يضمن لك ولعائلتك الحصول على الفيتامينات الضرورية بطريقة سهلة ولذيذة، مما يساعد في الحفاظ على صحة ممتازة بأسلوب مرح وغير تقليدي. فوائد جاميسون فيتامين سي قابل للمضغ: حبوب جاميسون فيتامين سي القابلة للمضغ توفر طريقة مريحة ولذيذة للحصول على جميع فوائد هذا العنصر الغذائي المعزز للمناعة. يمكن أن يكون تناول فيتامين سي جزءًا لا يتجزأ من روتين الصحة اليومي للعائلة. يدعم جاميسون فيتامين سي وظيفة الجهاز المناعي، مما يساعد الجسم على مقاومة العدوى والأمراض. هذا يجعله مكملًا غذائيًا مهمًا، خاصةً خلال فصول البرد والإنفلونزا. جاميسون فيتامين سي يساهم في إنتاج الكولاجين، مما يعزز صحة الجلد، الأسنان، اللثة، والعظام. الكولاجين ضروري للحفاظ على مرونة الجلد وقوة العظام. يعزز امتصاص الحديد من المصادر النباتية، مما يساهم في الوقاية من فقر الدم الناتج عن نقص الحديد ويحسن من مستويات الطاقة العامة. تصلح جاميسون فيتامين سي القابلة للمضغ للعائلات ومناسبة للأطفال بعمر 4 سنوات فأكثر، مما يجعلها وسيلة ممتعة ولذيذة لتشجيع الأطفال على تناول مكملاتهم الغذائية. جاميسون فيتامين سي تعد مصدرًا للمضادات الأكسدة التي تساعد في الحفاظ على الصحة الجيدة، مما يحمي الخلايا من التلف الناتج عن الجذور الحرة. تساعد في تطوير وصيانة العظام والأسنان، جاميسون فيتامين سي يوفر الدعم اللازم لنمو صحي للأطفال والحفاظ على قوة العظام لدى البالغين. جاميسون فيتامين سي بديل ممتع ولذيذ للحبوب التقليدية، مما يسهل على الأشخاص الذين يجدون صعوبة في بلع الأقراص تناول فيتامين سي يوميًا. خالٍ من الألوان والنكهات الصناعية، مما يجعله خيارًا صحيًا للعائلة بأكملها. المكونات: حلوى مضغ فيتامين سي بتركيز 500 مجم . طريقة الاستخدام: الأطفال: قرصًا واحدًا يوميًا من جاميسون فيتامين سي القابل للمضغ البالغين: من قرصان الي ثلاثة أقراص يوميًا من جاميسون فيتامين سي القابل للمضغ تحذيرات واحتياطات: يمنع استخدام جاميسون فيتامين سي حال وجود حساسية لأي من مكوناته. ينصح باستخدام جاميسون فيتامين سي بعد استشارة الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. يستخدم للأطفال تحت إشراف أحد الأبوين أو أحد البالغين. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/jamison-vit-c-90-chewable-immunity-booster/p237847034",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "64642099044",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 125,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "فيتامين سى",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/oTkLTki6xOBmizA8OOvmOII9wYp6zkSligoSJ65d.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      },
      {
        "name": "شراء فيتامين سي",
        "url": null
      },
      {
        "name": "مكملات فيتامين سي للمناعة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 89,
    "price": 89,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamison-vit-c-90-chewable-immunity-booster",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "260429688",
    "name": "بيور فيتامين سي بتركيز 1000 مجم، باناكس جينسنغ، زنك بمقدار 10 مجم، وفيتامين د3 بتركيز 1000 وحدة دولية",
    "description": "\"بيور فيتامين سي بتركيز 1000 مجم \"، قوة الحماية الاوروبية في قرص فوار، يوفر لكم 1000 مجم من فيتامين سي في كل قرص لدعم جهاز المناعة وتعزيز صحة الجلد. هذا المنتج الفريد يجمع بين الابتكار والجودة العالية، مصمم ليمنحكم تجربة ممتعة وفعالة في تناول فيتامين سي، مع تحسين الامتصاص وتقديم دفعة فورية من الطاقة والنشاط. لماذا بيور فيتامين سي بتركيز 1000 مجم؟ فيتامين سي، المعروف بدوره الحيوي في الحفاظ على صحة الأنسجة الضامة وتعزيز عملية التئام الجروح، يساهم أيضًا في مكافحة الجذور الحرة وتقليل الإجهاد التأكسدي بفضل خصائصه المضادة للأكسدة. \" بيور فيتامين سي بتركيز 1000 \"، المصنوع وفقاً لمعايير الجودة من قبل الاتحاد الأوروبي و هيئة الغذاء و الدواء السعودية ، يعد بأعلى معايير الجودة والنقاء، مما يضمن لكم الحصول على أفضل دعم ممكن لصحتكم. استمتعوا بفوائد \" بيور فيتامين سي بتركيز 1000 \" الذي يأتيكم بصيغة فوارة مبتكرة، تجعل من تناول فيتامين سي تجربة مرطبة ومنعشة. دمج هذا المنتج في روتينكم اليومي يساعد على تعزيز دفاعات الجسم الطبيعية ويحافظ على بشرتكم متألقة ونضرة، مدعومًا بالخبرة والابتكار الكنديين في مجال المكملات الغذائية. فوائد ريدوكسون فيتامين سي: بيور فيتامين سي &nbsp;هو منتج يحتوي علي فيتامين سي بتركيزات عاليه في جرعه واحده مره واحده يوميا بيور فيتامين سي &nbsp;يقوي مناعتك و يحمي جسمك من اي عدوى فيروس ويقلل فتره المرض بيور فيتامين سي &nbsp; يدعم جهازك المناعي ويعمل علي استعادة حالتي الشم والتذوق بيور فيتامين سي &nbsp; &nbsp;فعال ضد فيروس كرونا و او ميكرون كما في حالات البرد والانفلونزا بيور فيتامين سي &nbsp;للكبار والصغار، خاصة عند الإصابة بنزلات البرد. لا يمكن لجسم الإنسان إنتاج فيتامين سى ولذلك يجب الحصول عليه من خلال الطعام. بالرغم من توافر فيتامين سي فى الفاكهة و الخضروات الطازجة فهو لا يكفى الجرعة اليومية للأفراد الغير مدخنين. المكونات لكل قرص فوار: فيتامين ج (ال حمض الاسكوربيك) 1000 مغ طريقة الاستخدام: تناول قرص فوار واحد يوميا بالفم ـ بعد إذابته في نصف كوب من&nbsp;الماء. يمكن تناول&nbsp;500 ملليجرام و حتى 1 جم للعديد من الأعراض سواء عند الكبار أو المراهقين فوق 12 سنة مثل نقص فيتامين سي أو إضطرابات المعدة أو مشاكل الامتصاص فى الدم. تكون جرعة 500 ملليجرام كافية عادة و عند الإصابة بالبرد يتم أخذ 1جم يوميا . ﻿ تحذيرات واحتياطات: ينصح باستخدام &nbsp; بيور فيتامين سي&nbsp; إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/pure-vitamin-c-1000mg/p260429688",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": "634240175923",
    "rating": {
      "count": 64,
      "stars": 4.9
    },
    "quantity": null,
    "sold_quantity": 4438,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "فيتامين سى",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/0178f50c-2685-4045-b2e4-03a75de88698-500x500-G6nYnGyINzFD3iFrQxX5JrC3HGLFwxxC0EV5ufhO.jpg"
    },
    "brand": {
      "id": "2080681349",
      "url": null,
      "name": "فارما بيور | PHARMA PURE"
    },
    "tags": [
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "شراء فيتامين سي",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      },
      {
        "name": "جينسينج",
        "url": null
      },
      {
        "name": "مكملات فيتامين سي للمناعة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 49.95,
    "price": 49.95,
    "sale_price": 24.98,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "634240175923",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "pure-vitamin-c-1000mg",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "843986470",
    "name": "جاميسون فيتامين سي 1000 مجم - 100 كبسولة- جميع فوائد فيتامين سي في كبسولة واحدة من جاميسون كندا",
    "description": "استيقظ على نشاط غير مسبوق ودافع حيوي لا يقاوم مع فيتامين سي كبسولات من جاميسون - الطريقة الأكثر متعة ولذة لتحصين جهازك المناعي! مع كل كبسوبة ، تغمرك الفوائد العظيمة لفيتامين سي الذي يعتبر حجر الأساس لجهاز مناعي قوي، إنتاج الكولاجين لبشرة نضرة، وتحسين امتصاص الحديد. مثالية لكل أفراد العائلة، من الصغار ابتداءً من سن 4 سنوات، صممت وفقًا لأعلى معايير هيئة الصحة الكندية، إلى الكبار الباحثين عن بديل مبهج للمكملات التقليدية. انضم إلى ثورة الصحة مع جاميسون كندا، وابدأ كل يوم بخطوة مشرقة نحو العافية. لماذا جاميسون فيتامين سي قابل للمضغ ؟ فيتامين سي من جاميسون بتركيزة المناسب 1000مجم لكل كبسوبة يدعم جهاز المناعة بفعالية، يعتبر مصدرًا لمضادات الأكسدة للحفاظ على صحة جيدة، ويساعد في تطوير وصيانة العظام والأسنان. إنه البديل الممتع للحبوب العادية، مع غياب الألوان أو النكهات الصناعية. هذه كبسوبة تقدم طريقة سهلة ومرحة لضمان حصول عائلتك على الدعم الغذائي الذي تحتاجه يوميًا. ﻿ فيتامين سي كبسوبة من جاميسون يعد خيارًا مثاليًا لكل من يبحث عن دعم مناعي فعّال مع الاستمتاع بتجربة تناول ممتعة. يضمن لك ولعائلتك الحصول على الفيتامينات الضرورية بطريقة سهلة ولذيذة، مما يساعد في الحفاظ على صحة ممتازة بأسلوب مرح وغير تقليدي. فوائد جاميسون فيتامين سي قابل للمضغ: حبوب جاميسون فيتامين سي القابلة للمضغ توفر طريقة مريحة ولذيذة للحصول على جميع فوائد هذا العنصر الغذائي المعزز للمناعة. يمكن أن يكون تناول فيتامين سي جزءًا لا يتجزأ من روتين الصحة اليومي للعائلة. يدعم جاميسون فيتامين سي وظيفة الجهاز المناعي، مما يساعد الجسم على مقاومة العدوى والأمراض. هذا يجعله مكملًا غذائيًا مهمًا، خاصةً خلال فصول البرد والإنفلونزا. جاميسون فيتامين سي يساهم في إنتاج الكولاجين، مما يعزز صحة الجلد، الأسنان، اللثة، والعظام. الكولاجين ضروري للحفاظ على مرونة الجلد وقوة العظام. يعزز امتصاص الحديد من المصادر النباتية، مما يساهم في الوقاية من فقر الدم الناتج عن نقص الحديد ويحسن من مستويات الطاقة العامة. جاميسون فيتامين سي تعد مصدرًا للمضادات الأكسدة التي تساعد في الحفاظ على الصحة الجيدة، مما يحمي الخلايا من التلف الناتج عن الجذور الحرة. تساعد في تطوير وصيانة العظام والأسنان، جاميسون فيتامين سي يوفر الدعم اللازم لنمو صحي والحفاظ على قوة العظام لدى البالغين. خالٍ من الألوان والنكهات الصناعية، مما يجعله خيارًا صحيًا . المكونات: حلوى مضغ فيتامين سي بتركيز 500 مجم . طريقة الاستخدام: البالغين: من كبسولة الي 2 كبسوبة يوميًا من جاميسون فيتامين سي تحذيرات واحتياطات: يمنع استخدام جاميسون فيتامين سي حال وجود حساسية لأي من مكوناته. ينصح باستخدام جاميسون فيتامين سي بعد استشارة الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. يستخدم للأطفال تحت إشراف أحد الأبوين أو أحد البالغين. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/jamison-vit-c-100-cap-immunity-booster/p843986470",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "64642092755",
    "rating": null,
    "quantity": null,
    "sold_quantity": 5,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/e3c6f35c-4a70-4724-8d05-226e921da0e9-500x500-qBcQeRGsvS6jheZViVeP5tB6RFfgjtgSrJhXlRso.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "شراء فيتامين سي",
        "url": null
      },
      {
        "name": "مكملات فيتامين سي للمناعة",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 89,
    "price": 89,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamison-vit-c-100-cap-immunity-booster",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  }
]