[
  {
    "id": "1860321633",
    "name": "هيباسيل شوك الحليب 175 مجم و الكولين 30 كبسولة - دعم وظائف الكبد ويعزز تجديد خلاياه",
    "description": "اكتشف الحل الأمثل لدعم صحة الكبد وتنقيته مع هيباسيل كبسولات. يحتوي هذا المكمل الغذائي الفعال على مستخلص نبتة Silybum marianum L. بتركيز 175 مجم (80% سيليمارين \"140 مجم\") وبيتارترات الكولين بتركيز 150 مجم. بفضل تركيبته المميزة، يقدم لك هيباسيل كبسولات دعمًا شاملاً لتعزيز عملية تنقية الكبد وتحسين وظائفه، مما يساهم في حماية الكبد من الأمراض والحفاظ على صحته. لماذا هيباسيل ؟ لماذا يجب عليك استخدام هيباسيل كبسولات ؟ تحتوي هذه الكبسولات على مستخلص نبتة Silybum marianum L. المعروف بفعاليته في تعزيز عملية تنقية الكبد وحمايته من التلف الناتج عن الإجهاد التأكسدي. يعمل السيليمارين على تحسين وظائف الكبد ومنع الأكسدة الدهنية في الكبد، مما يساهم في تقليل خطر الإصابة بأمراض الكبد المختلفة. بالإضافة إلى ذلك، يساهم بيتارترات الكولين في تحسين عملية التمثيل الغذائي للدهون في الكبد، مما يساعد في الحفاظ على صحة الكبد بشكل عام. يعتبر هيباسيل كبسولات خيارًا مثاليًا للأشخاص الذين يرغبون في تحسين صحة كبدهم والحفاظ على وظائفه بفعالية. بفضل تركيبته الطبيعية والفعالة، يساعد هيباسيل كبسولات في تحسين وظائف الكبد وتنقيته من السموم، مما يعزز من صحتك العامة. جرب هيباسيل كبسولات اليوم واستمتع بفوائده المتعددة لدعم صحة الكبد وحمايته من الأمراض. فوائد هيباسيل :&nbsp; مستخلص نبتة Silybum marianum L. في هيباسيل كبسولات يعزز عملية تنقية الكبد من السموم ويحسن وظائفه بشكل عام. يحتوي هيباسيل كبسولات على سيليمارين الذي يحمي الكبد من التلف الناتج عن الإجهاد التأكسدي. يساعد مستخلص نبتة Silybum marianum L. في هيباسيل كبسولات في منع الأكسدة الدهنية في الكبد، مما يقلل من خطر الإصابة بأمراض الكبد. بيتارترات الكولين في هيباسيل كبسولات يساهم في تحسين عملية التمثيل الغذائي للدهون في الكبد. يعزز هيباسيل كبسولات من صحة الكبد بشكل عام ويحافظ على وظائفه بفعالية. يساعد هيباسيل كبسولات في حماية الكبد من الأمراض المختلفة بفضل تركيبته الفعالة. يعتبر هيباسيل كبسولات خيارًا طبيعيًا وآمنًا لتحسين وظائف الكبد وتنقيته من السموم. المكونات :&nbsp; مستخلص نبتة Silybum marianum L. بتركيز 175 مجم (80% سيليمارين \"140 مجم\") وبيتارترات الكولين بتركيز 150 مجم.&nbsp; طريقة الاستخدام : كبسولة مع كوب ماء كبير مرتين يوميا مساءاً او حسب ارشادات الطبيب المعالج أو الصيدلى. تحذيرات واحتياطات: يمنع استخدام هيباسيل &nbsp; حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp; هيباسيل في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المختص. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/hepasel-capsules-detoxifying-liver-support/p1860321633",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6286085000836",
    "rating": null,
    "quantity": null,
    "sold_quantity": 7,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "دعم المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/316288b0-d25e-412c-ad73-0793de39fbd1-500x500-IYfRGYYro3OsX9NnV1krZuNKpe9ZUShy0YEDSIEH.png"
    },
    "brand": {
      "id": "1248148787",
      "url": null,
      "name": "FAS المتحدة الطبية"
    },
    "tags": [
      {
        "name": "صحة-الأمعاء",
        "url": null
      },
      {
        "name": "دعم-الهضم-صحة-الأمعاء",
        "url": null
      },
      {
        "name": "دعم-الهضم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 139,
    "price": 139,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6286085000836",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "hepasel-capsules-detoxifying-liver-support",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "2126570041",
    "name": "ايكافلور أكياس لإستعادة توازن الباكتيريا النافعة فى الجهاز الهضمى",
    "description": "\"إيكافلور أكياس\"، الحل البلجيكي المبتكر لاستعادة التوازن الطبيعي للفلورا في الجهاز الهضمي، يقدم في كل كيس مزيجًا فريدًا من البروبيوتيك المصمم لدعم الصحة الهضمية وتعزيز الرفاهية العامة. هذه الأكياس الفموية سهلة الاستخدام مثالية لجميع الأعمار، وتوفر طريقة مريحة وفعالة للحفاظ على التوازن الميكروبي الصحي في الأمعاء. لماذا إيكافلور نقط للأطفال ؟ \" إيكافلور أكياس \" تعمل على تحسين الوظائف الهضمية وتقليل الانزعاجات مثل الانتفاخ والغازات، من خلال تعزيز نمو البكتيريا النافعة وتقليل تأثير البكتيريا الضارة. استخدام هذه الأكياس يساهم في تحسين الامتصاص الغذائي ويدعم نظام المناعة، مما يؤدي إلى تحسين الصحة العامة والوقاية من الاضطرابات الهضمية. دمج \" إيكافلور أكياس \" في روتين العناية اليومية بصحتكم يعني اختيار نهج طبيعي وآمن للحفاظ على الصحة الهضمية. مع الجودة والابتكار البلجيكي في مجال المكملات الغذائية، \" إيكافلور \" يقدم لكم الدعم اللازم لحياة مليئة بالنشاط والحيوية. فوائد إيكافلور نقط للأطفال: يستخدم إيكافلور لتحسين توازن البكتيريا النافعة في الأمعاء . يعمل إيكافلور على استعادة توازن البكتيريا النافعة في جهازك الهضمي ليوفر راحة من مشاكل الهضم. يستخدم إيكافلور لعلاج حالات الإسهال الناتجة عن استخدام المضادات الحيوية لفترة طويلة. يعمل إيكافلور على منع التواجد الفطري الضار في الجهاز الهضمي و التي قد تسبب قرح الفم او القرح المهبلية الناتجة عن نمو الفطريات الضارة . المكونات لكل كيس : 6 مليار وحدة لاكتوباسيلوس&nbsp; + ١٥٠٠ ألياف طبيعية لكل٢جم طريقة الاستخدام: كيس واحد يومياً بالفم مذاب فى كوب ماء او عصير أو حسب تعليمات الطبيب لا تتجاوز الجرعة الموصى به تحذيرات واحتياطات: يمنع استخدام &nbsp;إيكافلور &nbsp; في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام إيكافلور &nbsp; إذا كنت حاملاً أو مرضعة إلا بعد استشارة الطبيب المعالج يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/ekaflor-sachets-probiotic-digestive-support-belgium/p2126570041",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "6285756004616",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 12,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "دعم المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/26002602-46e2-406b-8df5-07217d0659ff-500x500-qfvFej9o9oYDrZMvweamT8gnZfnGAE7SkFdlNxW0.jpg"
    },
    "brand": {
      "id": "557338337",
      "url": null,
      "name": "لوجيميد هيلثكير"
    },
    "tags": [
      {
        "name": "صحة-الأمعاء",
        "url": null
      },
      {
        "name": "دعم-الهضم",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 207,
    "price": 175.95,
    "sale_price": 175.95,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285756004616",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "ekaflor-sachets-probiotic-digestive-support-belgium",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "175978776",
    "name": "مستر تومي فيتامين (سى) - 60 قطعة حلوى مضغ من Mr. Tumee™ | USA",
    "description": "مستر تومي فيتامين (سى): نكهة لذيذة لصحة يومية متجددة! \"مستر تومي فيتامين (سى)\" هو مكمل غذائي مصمم خصيصًا للأطفال، يقدم فيتامين C بطريقة شهية لضمان حصولهم على احتياجاتهم اليومية من هذا الفيتامين الضروري. فيتامين C يعد من أهم وأفعل العناصر الغذائية، حيث تساهم هذه الجميزات اللذيذة في دعم صحة الجلد، العيون، والجهاز المناعي. لماذا مستر تومي فيتامين (سى)؟ \"مستر تومي فيتامين (سى)\" يعزز من صحة الطفل بشكل شامل من خلال توفير فيتامين C الحيوي الذي يساعد في إصلاح الخلايا الحمراء وتعزيز الجهاز المناعي. بالإضافة إلى ذلك، يسهم فيتامين C في تحسين قدرة الجسم على امتصاص الحديد من المصادر الغذائية، مما يدعم الصحة العامة والنمو السليم للطفل. تقديم فيتامين C على شكل جميزات لذيذة يجعل من السهل على الأطفال تناولها يوميًا دون تردد، مما يضمن الحصول على فوائده الصحية بطريقة ممتعة وشهية. استخدام \"مستر تومي فيتامين (سى)\" يمثل خطوة مهمة نحو الحفاظ على صحة الطفل وتعزيز مناعته، موفرًا له الدعم الغذائي اللازم لنمو صحي ومتوازن. فوائد مستر تومي فيتامين (سى): يعزز مستر تومي فيتامين (سى) صحة الجلد، العيون، والجهاز المناعي، مساهمًا في الحفاظ على الصحة العامة للأطفال. يساعد فيتامين C الموجود في مستر تومي فيتامين (سى) على إصلاح خلايا الدم الحمراء وتعزيز وظائف الجهاز المناعي، مما يقوي قدرة الجسم على مقاومة العدوى. يدعم مستر تومي فيتامين (سى) امتصاص الجسم للحديد من مصادر الغذاء، مما يساعد في تحسين مستويات الطاقة والحيوية لدى الأطفال. من خلال تقديمه على شكل حلوى جيلي لذيذة، يجعل مستر تومي فيتامين (سى) تناول فيتامين C تجربة ممتعة للأطفال، مضمنًا استهلاكهم المنتظم. يلعب مستر تومي فيتامين (سى) دورًا مهمًا في دعم النمو الصحي وتطور الأطفال، بفضل تأثير فيتامين C الإيجابي على الصحة البدنية والعقلية. يقدم مستر تومي فيتامين (سى) حلاً غذائيًا مثاليًا للآباء الباحثين عن طرق فعالة وآمنة لتعزيز صحة أطفالهم بمكونات طبيعية ومغذية. المكونات: حلوى مضغ فيتامين سي. طريقة الاستخدام: تناولقطعة واحدة من مستر تومي فيتامين (سى) يوميًا. تحذيرات واحتياطات: يمنع استخدام &nbsp;مستر تومي فيتامين (سى) حال وجود حساسية لأي من مكوناته. ينصح باستخدام &nbsp;مستر تومي فيتامين (سى) بعد استشارة الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. يستخدم للأطفال تحت إشراف أحد الأبوين أو أحد البالغين. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/mr-tumee-vitamin-c-gummies-60-tummies/p175978776",
    "promotion_title": "50%",
    "subtitle": "",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "835776000103",
    "rating": null,
    "quantity": null,
    "sold_quantity": 40,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "مقويات المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/tPNyN2On6K2rI2flv9BSz4JLkxVLhE2F3yZWgmnc.png"
    },
    "brand": {
      "id": "1868871571",
      "url": null,
      "name": "مستر تومى - USA"
    },
    "tags": [],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 97.75,
    "price": 48.88,
    "sale_price": 48.88,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "835776000103",
    "discount_ends": 1743465599,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "mr-tumee-vitamin-c-gummies-60-tummies",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "598486944",
    "name": "سنترم - 30 قرص - فيتامينات متعددة مع لوتين من فايزر المانيا",
    "description": "سنترم مع لوتين هو مكمل غذائي متعدد الفيتامينات يتميز بتركيبته العالية الجودة، مصمم خصيصًا لدعم احتياجاتك الغذائية وتعزيز الصحة العامة والرفاهية يوميًا. يحتوي هذا المنتج على 24 عنصرًا غذائيًا رئيسيًا يدعم الرفاهية العامة للبالغين ويأتي مدعومًا بأكثر من 35 عامًا من الخبرة الغذائية، مما يجعله مكملًا شاملًا من الألف إلى الياء. إذا كنت تسعى لتعزيز صحتك وضمان تلبية احتياجاتك اليومية من الفيتامينات والمعادن، فإن \"سنترم مع لوتين\" يمثل الخيار الأمثل لك. اجعله جزءًا من روتينك اليومي واشعر بالفرق في مستوى طاقتك وصحتك العامة. لماذا سنترم مع لوتين؟ مكونات \"سنترم مع لوتين\" تشمل مجموعة متوازنة من جميع الفيتامينات الأساسية، بالإضافة إلى المعادن والعناصر النزرة الهامة، مما يجعله مكملاً مثاليًا للنظام الغذائي. التزام \" سنترم \" بتوفير مكملات غذائية متعددة الفيتامينات عالية الجودة يجعل منتجاتها موثوقة ومحبوبة على مستوى العالم. وتحديدًا، \"سنترم مع لوتين\"، الذي يتم إنتاجه في الولايات المتحدة الأمريكية، يعد خيارًا ممتازًا لمن يبحثون عن دعم غذائي متكامل يعتمد على الأبحاث العلمية والابتكار​​. فوائد سنترم مع لوتين : يدعم و يعالج سنترم مع لوتين ووجود نقص في أحد الفيتامينات في الجسم. يعمل سنترم مع لوتين على الحفاظ على صحة العين، وخاصةً الشبكية، حيث يعمل اللوتين على حماية العين من الضوء الأزرق الضار. تساعد&nbsp; سنترم مع لوتين على التمثيل الغذائي والحفاظ على صحة الجهاز العصبي. يدعم سنترم مع لوتين صحة الأوعية الدموية والجهاز المناعي. سنترم مع لوتين يساعد على تقليل خطر الإصابة بأمراض القلب والسكتة الدماغية. فيتامينات سنترم مع لوتين تساعد على تقوية العظام والأسنان. يعمل على سنترم مع لوتين إنتاج الطاقة وتحسين المزاج. المكونات لكل قرص : الريتينول ،فيتامين E،فيتامين C ،حمض الفوليك فيتامين ب1 و 6 و 12 ، نياسيناميد ،فيتامين د3 حمض البانتوثنيك&nbsp;،&nbsp;البيوتين ، فيتامين K1 ، الكالسيوم ، اليود&nbsp;، الحديد ، المغنيسيوم ، النحاس ، المنغنيز ، الفوسفور ، البوتاسيوم ، الكروم ، الموليبدينوم ، السيلينيوم&nbsp;،الزنك ، لوتين&nbsp; طريقة الاستخدام: البالغين والأطفال فوق 11 عامًا ، تناول قرصًا واحدًا بالفم يوميًا مع الماء. تحذيرات واحتياطات: يمنع استخدام سنترم مع لوتين في حال وجود حساسية لأي من مكوناته لا ينصح باستخدام&nbsp; سنترم مع لوتين إذا كنت حاملاً أو مرضعة الا بعد توصية الطبيب المعالج يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/centrum-with-lutein-30-tab/p598486944",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6251613000497",
    "rating": {
      "count": 29,
      "stars": 4.8
    },
    "quantity": null,
    "sold_quantity": 3338,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "دعم المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/aiJFi6oyWcXa77fneSMnfQ4jscRUROWPCefSwXHF.jpg"
    },
    "brand": {
      "id": "1653395671",
      "url": null,
      "name": "GlaxoSmithKline | انجلترا"
    },
    "tags": [
      {
        "name": "مكملات-فيتامينات",
        "url": null
      },
      {
        "name": "مكملات لوتين لصحة العين",
        "url": null
      },
      {
        "name": "شراء لوتين",
        "url": null
      },
      {
        "name": "صحة-عامة",
        "url": null
      },
      {
        "name": "شراء فيتامينات متعددة",
        "url": null
      },
      {
        "name": "مكملات للصحة العامة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 20.4,
    "price": 20.4,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6251613000497",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "centrum-with-lutein-30-tab",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "179151315",
    "name": "فيتا سي زنك 60 كبسوله - لمناعة اقوى من جمجوم فارما",
    "description": "اكتشف الدعم الأمثل لجهازك المناعي مع فيتا-سى، زنك - 60 كبسولة، المكمل الغذائي المتكامل الذي يجمع بين فيتامين C والزنك لتعزيز وتقوية جهاز المناعة. يحتوي هذا المنتج على تركيبة فعّالة مصممة لمكافحة العدوى بالفيروسات والبكتيريا، ويعتبر مثاليًا للاستخدام حتى أثناء تناول المضادات الحيوية. بفضل مكوناته الطبيعية، يقدم لك فيتا-سى، زنك الحماية اللازمة لصحة وحيوية جهازك المناعي. لماذا&nbsp;فيتا-سى، زنك - 60 كبسولة ؟ تحتوي كل كبسولة على 300 ملغ من فيتامين C و5 ملغ من الزنك، مما يوفر دعمًا قويًا لدفاعات الجسم الطبيعية. هذه الكبسولات الخاصة مصممة لإطلاق المحتويات ببطء على مدار اليوم، مما يضمن تزويد الجسم بالكمية المثالية من فيتامين C والزنك على مدى فترة أطول. يعد فيتامين C والزنك من العناصر الأساسية لجهاز المناعة، حيث يعززان من قدرته على مقاومة العدوى والأمراض المختلفة. يعتبر فيتا-سى، زنك - 60 كبسولة خيارًا مثاليًا لمن يسعون إلى تحسين وظائف جهازهم المناعي والحفاظ على صحتهم بشكل عام. باستخدام هذا المكمل الغذائي بانتظام، يمكنك تعزيز دفاعات جسمك الطبيعية ومكافحة العدوى بفعالية. بفضل تركيبته الفريدة والمكونات عالية الجودة، يمكنك الاعتماد على فيتا-سى، زنك للحفاظ على صحة جهازك المناعي والحيوية طوال اليوم. فوائد فيتا-سى، زنك - 60 كبسولة:&nbsp; فيتامين C في فيتا-سى، زنك يعزز مناعة الجسم ويحسن قدرته على مكافحة العدوى بالفيروسات والبكتيريا. الزنك في فيتا-سى، زنك يساهم في تعزيز صحة الجهاز المناعي ودعمه بشكل فعال. تحتوي فيتا-سى، زنك - 60 كبسولة على تركيبة خاصة تطلق المكونات ببطء على مدار اليوم، مما يضمن امتصاصًا مستمرًا وفعّالًا. فيتامين C في فيتا-سى، زنك يعمل كمضاد أكسدة قوي يحمي الخلايا من التلف الناتج عن الجذور الحرة. الزنك في فيتا-سى، زنك يدعم وظائف الجهاز المناعي ويعزز من قدرته على الشفاء والتعافي. استخدام فيتا-سى، زنك بانتظام يساعد في الحفاظ على مستويات مثالية من فيتامين C والزنك في الجسم. فيتا-سى، زنك يوفر دعمًا شاملًا لصحة وحيوية الجسم من خلال تعزيز دفاعاته الطبيعية. المكونات :&nbsp; فيتامين C، حشو السكروز، الجيلاتين، كبريتات الزنك مونوهيدرات، عامل التزجيج شيلاك، حشو شراب الجلوكوز القائم على القمح/الذرة، نشا الذرة؛ عوامل مضادة للتكتل: الزيوت النباتية (جوز الهند، اللفت) والتلك. طريقة الاستخدام : - الحالات العادية كبسولة مرة يوميا - حالات الإصابة بالبرد أو الانفلونزا كبسولة مرتين يوميا تحذيرات واحتياطات: يمنع استخدام &nbsp;فيتا-سى، زنك - 60 كبسولة حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp;فيتا-سى، زنك - 60 كبسولة في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المختص. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/vita-c-zinc-60-capsules/p179151315",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6285128005364",
    "rating": null,
    "quantity": null,
    "sold_quantity": 10,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/85a3dbd1-6faf-44d3-a846-f399302db07d-500x500-uihfjrn5HSzh4St9gERshHuGCUrPeQzpd6SYXaf0.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 33,
    "price": 33,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285128005364",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "vita-c-zinc-60-capsules",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1909369168",
    "name": "جاميسون زنك 10 مجم 100 قرص - لجسم مفعم بالحيوية و النشاط و مقاومة اكبر للعدوى",
    "description": "\"جاميسون زنك 10 مجم\"، المكمل الغذائي الأساسي الذي يقدم لكم 10 مجم من الزنك الأساسي في كل جرعة، مصنوع بعناية في كندا. الزنك عنصر ضروري يلعب دورًا حيويًا في تعزيز صحة الجهاز المناعي، دعم عملية الشفاء، والحفاظ على صحة البشرة. مع \"جاميسون زنك 10 مجم\"، قدموا لأنفسهم الحصول على الدعم الضروري لوظائف الجسم الأساسية، مما يساهم في الحفاظ على صحة وعافية عامة. لماذا جاميسون زنك 10 مجم؟ يساعد الزنك في تحسين قدرة الجسم على مقاومة العدوى ويدعم النظام المناعي، مما يجعل \" جاميسون زنك 10 مجم \" خيارًا مثاليًا لتعزيز الدفاعات الطبيعية للجسم. كما أنه يلعب دورًا مهمًا في صحة البشرة، ويساعد في الحفاظ على بشرة صحية ومظهر شاب. استفيدوا من هذا المكمل للمساعدة في دعم صحة الجلد وتسريع عملية الشفاء. باستخدام \" جاميسون زنك 10 مجم \"، تأكدوا من حصولكم على جودة عالية وفعالية موثوقة من إحدى الشركات الرائدة في مجال المكملات الغذائية في كندا. سواء كنتم تبحثون عن دعم الجهاز المناعي، تحسين صحة البشرة، أو تعزيز الشفاء، فإن هذا المنتج يقدم لكم الحل الطبيعي والفعال. استثمروا في صحتكم ورفاهيتكم بمساعدة \" جاميسون زنك 10 مجم \". فوائد جاميسون زنك 10 مجم: يساهم \" جاميسون زنك \" في تقوية الجهاز المناعي بفضل محتواه من الزنك بجرعة 10 مجم، مما يساعد الجسم على مقاومة العدوى والأمراض بشكل أكثر فعالية. يعمل الزنك الموجود في \" جاميسون زنك \" على تسريع عملية شفاء الجروح والتئام الأنسجة، مما يجعله مكملاً مثالياً للأشخاص الذين يتعافون من الإصابات أو العمليات الجراحية. يساعد \" جاميسون زنك \" في تحسين صحة الجلد ومعالجة مشكلات الجلد مثل حب الشباب والإكزيما، بفضل خصائص الزنك المضادة للالتهاب والتأثير الإيجابي على توازن الهرمونات. يلعب الزنك دوراً حاسماً في الصحة الإنجابية للرجال والنساء على حد سواء، حيث يعزز \" جاميسون زنك \" الخصوبة والوظيفة الجنسية من خلال تحسين مستويات التستوستيرون والحيوانات المنوية لدى الرجال. يعتبر الزنك مكوناً أساسياً للنمو والتطور الطبيعيين في الأطفال والمراهقين، ويساعد \" جاميسون زنك \" في تعزيز هذه العمليات بفضل تأثيره المباشر على تخليق البروتين وتقسيم الخلايا. يساهم \" جاميسون زنك \" في تحسين الوظائف الإدراكية والذاكرة، بفضل دور الزنك في تنظيم الناقلات العصبية وحماية الخلايا العصبية من الضرر الأكسدي. المكونات : زنك معدنى 10 مجم بكل كبسولة طريقة الاستخدام: قرص واحد يوميًا مع الطعام. تحذيرات واحتياطات: يمنع استخدام جاميسون زنك في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون زنك إذا كنت حاملاً أو مرضعة الا بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-zinc-10mg-immune-skin-healing-support/p1909369168",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "064642073983",
    "rating": {
      "count": 2,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 92,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مقويات المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/B1YldZXDnd5nuMSKMcZ3e73sqhyILZmGb5IVUr4s.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "مكملات الزنك الطبيعية",
        "url": null
      },
      {
        "name": "شراء الزنك عبر الإنترنت",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      },
      {
        "name": "الزنك 10 مجم",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "دعم الجهاز المناعي بالزنك",
        "url": null
      },
      {
        "name": "فوائد الزنك للجهاز المناعي",
        "url": null
      },
      {
        "name": "صحة البشرة بالزنك",
        "url": null
      },
      {
        "name": "زنك لدعم المناعة",
        "url": null
      },
      {
        "name": "زنك",
        "url": null
      },
      {
        "name": "تسريع عملية الشفاء",
        "url": null
      },
      {
        "name": "منتج كندى",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 55,
    "price": 55,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-zinc-10mg-immune-skin-healing-support",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "2143086489",
    "name": "جاميسون كرانبيرى مركز 500 ملجم، مضاد للأكسدة - 60 كبسولة",
    "description": "اكتشفوا \"جاميسون كرانبيري مركز 500 ملجم\"، المكمل الغذائي المبتكر الذي يوفر كل فوائد مستخلص التوت البري المركز في كبسولات سهلة الاستهلاك. هذا المنتج، الذي يتم تصنيعه بكل فخر في كندا، يعد مصدرًا غنيًا بمضادات الأكسدة ويقدم الحماية القصوى للمسالك البولية. مع \"جاميسون كرانبيري مركز\"، استفيدوا من الخصائص الطبيعية للتوت البري لدعم صحتكم العامة وحماية المسالك البولية بفعالية. لماذا جاميسون كرانبيري مركز ؟ يساهم \" جاميسون كرانبيري مركز 500 ملجم \" في الوقاية من التهابات المسالك البولية بفضل خصائصه الفريدة التي تمنع التصاق البكتيريا بجدران المثانة. كما أنه يعزز الصحة العامة بفضل محتواه العالي من مضادات الأكسدة، مما يجعله إضافة مثالية لروتينكم اليومي للعناية بالصحة. دمج \"جاميسون كرانبيري مركز\" في نظامكم الغذائي يعد خطوة ذكية نحو حماية معززة وصحة أفضل. بالتزام \" جاميسون \" بالجودة العالية والابتكار، \" جاميسون كرانبيري مركز 500 ملجم \" هو الخيار الأمثل لكل من يبحث عن دعم طبيعي وفعال لصحة المسالك البولية. اجعلوا هذا المكمل جزءًا من روتينكم للاستفادة من قوة التوت البري المركزة، و تمتعوا بصحة جيدة مع الحماية القوية التي يقدمها. فوائد جاميسون كرانبيري مركز: مع تركيزات المواد الفعالة العالية في جاميسون كرانبيري مركز يستخدم في الوقاية من عدوى المسالك البولية. جاميسون كرانبيري مركز فعال في التهابات الكلى أو المثانة أو الإحليل (التهابات المسالك البولية أو عدوى المسالك البولية). تناول جاميسون كرانبيري مركز عن طريق الفم يساعد في منع التهابات المسالك البولية عند الإناث البالغات. يستخدم جاميسون كرانبيري مركز أيضًا لعلاج تضخم البروستاتا. المكونات: مستخلص التوت البري د - مانوز طريقة الاستخدام: 1 الى 2 كبسولة يوميا بالفم مرة واحدة يوميا. تحذيرات واحتياطات: يمنع أستخدام &nbsp; جاميسون كرانبيري مركز في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون كرانبيري مركز &nbsp; إذا كنت حاملاً أو مرضعة . يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-concentrated-cranberry-500mg-urinary-tract-support/p2143086489",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "064642091802",
    "rating": {
      "count": 2,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 23,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "دعم المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/wuFRL16NUBSHufuxX0xa5IVZqKBC8qVc09iZFKLu.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "مستخلص التوت البري",
        "url": null
      },
      {
        "name": "كرانبيري",
        "url": null
      },
      {
        "name": "كرانبيري",
        "url": null
      },
      {
        "name": "وقاية من التهابات البولية",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      },
      {
        "name": "صحة المثانة",
        "url": null
      },
      {
        "name": "شراء كرانبيري عبر الإنترنت",
        "url": null
      },
      {
        "name": "المضادات الطبيعية للأكسدة",
        "url": null
      },
      {
        "name": "مكملات للوقاية من التهابات المسالك",
        "url": null
      },
      {
        "name": "مكملات كرانبيري لصحة المسالك البولية",
        "url": null
      },
      {
        "name": "حماية المسالك البولية",
        "url": null
      },
      {
        "name": "دعم صحة المسالك البولية بالمكملات",
        "url": null
      },
      {
        "name": "منتج كندى",
        "url": null
      },
      {
        "name": "فوائد كرانبيري المضادة للأكسدة",
        "url": null
      },
      {
        "name": "دعم صحة المثانة وقاية من التهابات البولية",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 129,
    "price": 129,
    "sale_price": 109.9,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-concentrated-cranberry-500mg-urinary-tract-support",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1974823491",
    "name": "هوليستا كوركومين 1260 مجم مستخلص الكركم 120 قطعة حلوي",
    "description": "\"هوليستا كوركومين\"، تجربة ممتعة ولذيذة مع 120 قطعة من الجميز (الحلوى الهلامية) الغنية بالكركمين، تقدم لكم من خلال معايير الجودة الأوروبية العالية. هذا المنتج يجمع بين الفوائد الصحية المتعددة للكركمين وسهولة الاستخدام، مما يجعله خيارًا ممتازًا لكل من يسعى لدعم صحته بطريقة طبيعية وممتعة. لماذا هوليستا كوركومين؟ \" هوليستا كوركومين \" يستفيد من خصائص الكركمين المضادة للالتهاب والأكسدة، لتقديم دعم فعال للصحة العامة، بما في ذلك دعم وظائف الجهاز الهضمي والمساهمة في الحفاظ على استجابة صحية للالتهابات في الجسم. كما أن الشكل اللذيذ والمريح للجميز يجعل من تناول مكملاتكم اليومية نشاطًا ممتعًا يتطلع إليه الكبار والصغار على حد سواء. استمتعوا بفوائد \" هوليستا كوركومين \" ودعوه يكون جزءًا من روتينكم اليومي للعناية بالصحة. مع الجودة الأوروبية العالية والتزام هوليستا بتوفير منتجات صحية وفعالة، يمكنكم الثقة في أن كل قطعة جميز تحمل في طياتها الخير الطبيعي للكركمين. فوائد&nbsp;هوليستا كوركومين: الكركمين هو العنصر النشط الرئيسي في الكركم. هوليستا كوركومين له تأثيرات مضادة للالتهابات وهو مضاد قوي للأكسدة، الكركم هو التوابل الذي يعطي الكاري لونه الأصفر. &nbsp;هوليستا كوركومين تم استخدامه في الهند منذ آلاف السنين كتوابل وأعشاب طبية &nbsp;هوليستا كوركومين يستخدم كمستحضر من أصل عشبى لدعم عملية الهضم . &nbsp;هوليستا كوركومين يساعد فى زيادة قدرة الكبد على التخلص من السموم . المكونات: تحتوي كل علكة على 1260 ملجم من الكركم الخام بنكهة البرتقال اللذيذة طريقة الاستخدام: 1 إلى 2 علكة يوميًا للمساعدة فى علاج الألم المزمن. تحذيرات واحتياطات: يمنع استخدام &nbsp;هوليستا كوركومين &nbsp; في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp;هوليستا كوركومين &nbsp; إذا كنت حاملاً أو مرضعة إلا بعد استشارة الطبيب المعالج يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/holista-curcumin-1260mg-120-gummies/p1974823491",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "620554009962",
    "rating": null,
    "quantity": null,
    "sold_quantity": 17,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "مكملات تخفيف الآلام",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/ntBmtrGozsV8VC92ftPTDTeNf3MOExuaQnB7AMa4.jpg"
    },
    "brand": {
      "id": "1164878094",
      "url": null,
      "name": "ديرمازون"
    },
    "tags": [
      {
        "name": "مكافحة الالتهاب بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "شراء كروميوم",
        "url": null
      },
      {
        "name": "مكملات كروميوم لتنظيم السكر",
        "url": null
      },
      {
        "name": "التخفيف من آلام المفاصل",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 224.25,
    "price": 224.25,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "holista-curcumin-1260mg-120-gummies",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "589222450",
    "name": "أسيتا سي لايت 1000 - فيتامين سي + زنك - 14 كيس - تركيبة متناغمة تهدف إلى حمايتكم وتجديد شبابكم",
    "description": "\"أسيتا سي لايت\"، إكسير الحياة الغني بفيتامين سي والزنك، هو بوابة إلى عالم من الصحة والحيوية. فيتامين سي، المعروف بقدرته الفائقة على تعزيز جهاز المناعة، يقف جنبًا إلى جنب مع الزنك، الحارس الأمين للخلايا، في تركيبة متناغمة تهدف إلى حمايتكم وتجديد شبابكم من الداخل إلى الخارج. لماذا أسيتا سي لايت؟ يتميز فيتامين سي بقدرته على محاربة الجذور الحرة وتقليل أضرارها، مما يدعم صحة الجلد ويعزز إنتاج الكولاجين لبشرة نضرة ومتألقة. الزنك، من جهته، يساهم في تحسين الأداء الوظيفي للجهاز المناعي ويلعب دورًا حيويًا في عملية التئام الجروح ونمو الخلايا , كما أن اسيتا سى لايت يأتيكم في صورة حبيبات فوارة مما يجعله مناسب للكثيرين و ايضا بناكهة غنية و لذيذة. \"أسيتا سي لايت\" ليس مجرد مكمل غذائي، بل هو رحلة استكشافية نحو العافية والتمتع بحياة صحية. يوفر هذا المزيج القوي الدعم اللازم لمواجهة تحديات الحياة اليومية، مما يمنحكم الطاقة والنشاط لتعيشوا كل يوم بكامل إمكانياتكم. فوائد أسيتا سي لايت: ا سيتا سي لايت هو منتج يحتوي علي فيتامين سي وزنك بتركيزات عاليه في جرعه واحده مره واحده يوميا ا سيتا سي لايت يقوي مناعتك ويحمي جسمك من اي عدوي فيروسي ويقلل فتره المرض الزنك في اسيتا سي لايت يدعم جهازك المناعي ويعمل علي استعاده حالتي الشم والتذوق اسيتا سي لايت فعال ضد فيروس كرونا و او ميكرون كما في حالات البرد والانفلونزا اسيتا سي لايت للكبار والصغار بنكهه التوت الطبيعية المكونات لكل كيس: فيتامين ج (ال حمض الاسكوربيك)،جلوك نات الزنك (مصدر الزنك)،نكهه التوت (نكهه طبيعية). طريقة الاستخدام: تناول كيس واحد يوميا بالفم&nbsp;،يتم إذابته في نصف كوب من&nbsp;الماء. تحذيرات واحتياطات: ينصح باستخدام &nbsp;أسيتا سي لايت إذا كنت حاملاً أو مرضعة لكن بتركيزات اعلى. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/aceta-c-light-14-sachets/p589222450",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "0037182670035",
    "rating": null,
    "quantity": null,
    "sold_quantity": 9,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "زنك",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/HXFl1bVJp2jPT03fm8WwjTJMEDlRD6U7CfaIiBcV.jpg"
    },
    "brand": {
      "id": "1944959106",
      "url": null,
      "name": "ethifarm بولاندا"
    },
    "tags": [
      {
        "name": "شراء فيتامين سي",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "مكملات فيتامين سي للمناعة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 90.85,
    "price": 79.95,
    "sale_price": 79.95,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "0037182670035",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "aceta-c-light-14-sachets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "860157571",
    "name": "جاميسون مكمل غذائي بوتاسيوم 50 مجم - 60 قرص",
    "description": "\"جاميسون بوتاسيوم 50 مجم\"، المكمل الغذائي الضروري الذي يوفر لكم جرعة مثالية من البوتاسيوم، عنصر أساسي يدعم وظائف الجسم الحيوية. مصنوع بعناية في كندا، هذا المنتج مصمم لدعم صحة القلب، توازن السوائل في الجسم، وتحسين أداء العضلات. مع \"جاميسون بوتاسيوم 50 مجم\"، تمتعوا بالفوائد الصحية للبوتاسيوم التي تساهم في الحفاظ على ضغط دم صحي وتعزيز الصحة العامة. لماذا جاميسون بوتاسيوم 50 مجم؟ البوتاسيوم مكون لا غنى عنه للعديد من الوظائف الفسيولوجية، بما في ذلك نقل النبضات العصبية وتقلص العضلات، مما يجعل \" جاميسون بوتاسيوم 50 مجم \" خيارًا مثاليًا للرياضيين، الأشخاص النشطين، أو أي شخص يسعى لتحسين صحته العضلية والعصبية. استفيدوا من هذا المكمل لضمان تلبية احتياجاتكم اليومية من البوتاسيوم، ودعم نمط حياة صحي ونشط. باستخدام \" جاميسون بوتاسيوم 50 مجم \"، تأكدوا من حصولكم على جودة عالية وفعالية موثوقة من إحدى الشركات الرائدة في مجال المكملات الغذائية في كندا. سواء كنتم تبحثون عن دعم لصحة القلب، تحسين الأداء الرياضي، أو مجرد الحفاظ على توازن السوائل والمعادن في الجسم، فإن \" جاميسون بوتاسيوم 50 مجم \" يقدم لكم الحل الأمثل. فوائد جاميسون بوتاسيوم 50 مجم : يساهم \" جاميسون بوتاسيوم \" في دعم صحة القلب وتنظيم ضرباته، حيث يعمل البوتاسيوم على تحسين وظائف القلب والحفاظ على ضغط دم صحي. يلعب البوتاسيوم الموجود في \" جاميسون بوتاسيوم \" دوراً مهماً في تعزيز قوة العضلات ووظائفها، مما يقلل من فرص الإصابة بالتقلصات والألم العضلي. يدعم \" جاميسون بوتاسيوم \" الوظائف الطبيعية للجهاز العصبي، مما يساهم في تحسين القدرة على الإدراك والتنسيق الحركي. يساعد البوتاسيوم في \" جاميسون بوتاسيوم \" على منع تكوين حصوات الكلى عبر تحسين صحة الكلى وتعزيز إفراز النفايات بشكل فعال. يعمل \" جاميسون بوتاسيوم \" على تعزيز التوازن الكهربي في الجسم، مما يساهم في الحفاظ على توازن السوائل والحد من الإصابة بالجفاف. يساعد البوتاسيوم على تحسين وظائف الجهاز الهضمي والمساهمة في عملية الأيض، مما يجعل \" جاميسون بوتاسيوم \" عنصراً مهماً لصحة الجهاز الهضمي والتمثيل الغذائي. المكونات : بوتاسيوم &nbsp; 50 مجم طريقة الاستخدام: تناول&nbsp;قرص&nbsp;واحد مع الوجبة الرئيسية.&nbsp; تحذيرات واحتياطات: يمنع استخدام جاميسون بوتاسيوم في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون بوتاسيوم إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-potassium-50mg-heart-health-muscle-function/p860157571",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "064642092397",
    "rating": null,
    "quantity": null,
    "sold_quantity": 22,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "دعم المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/Ob0NPopGCZ4qdYNCZcxGccXkm1GUtWzBIQNVvrkD.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "دعم المناعة",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "التخفيف من آلام المفاصل",
        "url": null
      },
      {
        "name": "مكافحة الالتهاب بالمكملات الطبيعية",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 33,
    "price": 33,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "064642092397",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-potassium-50mg-heart-health-muscle-function",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "243168716",
    "name": "جاميسون ثوم بدون رائحة - 100 كبسولة جيلاتينية - دعم ممتاز لصحتك العامة من خلاصة الثوم بدون رائحة لصحة القلب و تقليل السموم بالجسم من جاميسون كندا",
    "description": "اكتشف السر الخفي لفوائد الثوم دون الرائحة المزعجة، مع ثوم جاميسون بدون رائحة! هذا المنتج الفريد يقدم لك تركيبة كندية مبتكرة فيها كل قوة الثوم دون الحاجة لتحمل رائحته القوية. احصل على دعم ممتاز لجهاز المناعة، وانخفاض ضغط الدم، وتحسين الهضم، واعتن بصحة قلبك وأوعية دمك، واستمتع بتخفيف الالتهابات في الجهاز التنفسي، وتحسين مستويات الدهون في الدم، كل ذلك بدون رائحة مزعجة. الخيار الذكي للحفاظ على صحتك وراحتك! لماذا جاميسون ثوم بدون رائحة؟ يساهم جاميسون ثوم بدون رائحة في الحفاظ على صحة القلب والأوعية الدموية، وتخفيف أعراض الالتهابات في الجهاز التنفسي العلوي، وخفض مستويات الدهون في الدم المرتفعة لدى البالغين. بتركيبته الخالية من الرائحة، يقدم هذا المنتج جميع فوائد الثوم دون الحاجة لتحمل الرائحة النفاذة أو مذاقها المرار. جاميسون ثوم بدون رائحة يوفر لك الطريقة المثالية للاستفادة من فوائد الثوم دون الشعور بالقلق بسبب الرائحة القوية. مع دعمه لصحة القلب والأوعية الدموية وتخفيف الأعراض المرتبطة بالالتهابات التنفسية، يمكنك الاعتماد عليه كجزء من نمط حياتك الصحي دون التأثير على تجربة تناولك للطعام. فوائد جاميسون ثوم بدون رائحة: يدعم جاميسون ثوم بدون رائحة الجهاز المناعي ويساهم في تعزيز صحة القلب والأوعية الدموية، مما يجعله جزءًا مهمًا من نظام غذائي صحي. جاميسون ثوم بدون رائحة يلعب دورًا في خفض ضغط الدم المرتفع، مما يقلل من مخاطر الأمراض القلبية والأوعية الدموية المرتبطة به. يساعد جاميسون ثوم بدون رائحة في تحسين عملية الهضم، مما يقلل من الاضطرابات المعوية والمشاكل المرتبطة بالجهاز الهضمي. جاميسون ثوم بدون رائحة يخفف من الأعراض المرتبطة بالعدوى في الجهاز التنفسي العلوي، مثل السعال واحتقان الأنف. يساعد جاميسون ثوم بدون رائحة في خفض مستويات الدهون في الدم المرتفعة لدى البالغين، مما يقلل من مخاطر الأمراض القلبية والأوعية الدموية. صيغة جاميسون ثوم بدون رائحة خالية من الرائحة والطعم النفاذ، مما يتيح الاستفادة من فوائد الثوم دون تجربة الرائحة القوية أو الطعم المراري. المكونات: مستخلص 5 ملج من مسحوق الثوم&nbsp; طريقة الاستخدام: تناول 2 كبسولة جيلاتينية يوميًا. تحذيرات واحتياطات: يمنع استخدام جاميسون ثوم بدون رائحة حال وجود حساسية لأي من مكوناته. ينصح باستخدام جاميسون ثوم بدون رائحة بعد استشارة الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/jamieson-odorless-garlic-100-capsules-vascular-health/p243168716",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "64642095589",
    "rating": {
      "count": 1,
      "stars": 4
    },
    "quantity": null,
    "sold_quantity": 12,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "دعم المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/2BbmttwN1OI66hRLxtKBxskTRe4XMxa0ej1au7Xv.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "دعم المناعة",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "شراء ثوم عبر الإنترنت",
        "url": null
      },
      {
        "name": "فوائد الثوم للقلب والشرايين",
        "url": null
      },
      {
        "name": "مكملات الثوم الطبيعية",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 81,
    "price": 81,
    "sale_price": 68.8,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-odorless-garlic-100-capsules-vascular-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1673475701",
    "name": "مستر تومي فيتامين د - 60 قرص حلوى مضغ من Mr. Tumee™ | USA",
    "description": "اجعلي أطفالك يستمتعون بصحة أفضل مع فيتامين د من مستر تومي! هذه الحلوى اللذيذة تجعل تناول الفيتامينات متعة لا تقاوم، بفضل نكهاتها الشهية مثل الفراولة والليمون والعنب. بفضل مكوناتها الطبيعية وخلوها من المواد المثيرة للحساسية، مستر تومي هو الخيار المثالي لأمان وصحة أطفالك. دعهم يستمتعوا بتعزيز عظامهم ومناعتهم مع كل حبة لذيذة! لماذا مستر تومي™ فيتامين د؟ يعتبر فيتامين د ضروريًا لصحة الأطفال، حيث يلعب دورًا حيويًا في امتصاص الكالسيوم للحفاظ على عظام قوية وصحية. بالإضافة إلى ذلك، يعزز فيتامين د جهاز المناعة، مما يساعد في حماية الأطفال من الأمراض. مع مستر تومي™ فيتامين د ، يمكن لأطفالك الاستمتاع بفيتامينهم اليومي بطريقة ممتعة وآمنة، بفضل مكوناته الطبيعية والخالية من الجيلاتين والمسببات الشائعة للحساسية مثل القمح والبيض والصويا والمكسرات.&nbsp; ﻿ بفضل نكهاته اللذيذة والمتنوعة مثل الفراولة والليمون والعنب، سيتناول الأطفال هذه الحلوى المغذية بكل سرور يوميًا. اختر مستر تومي™ لضمان صحة وسعادة أطفالك. فوائد مستر تومي™ فيتامين د: يساعد الأطفال في الحصول على حاجتهم من فيتامين د بطريقة صحية وممتعة مع مستر تومي™ فيتامين د . يلعب مستر تومي™ فيتامين د دورًا مهمًا في الجسم من خلال تعزيز امتصاص الكالسيوم للحفاظ على صحة العظام. يساهم فيتامين د في تعزيز جهاز المناعة لدى الأطفال، مما يساعدهم في مقاومة الأمراض. يساعد مستر تومي™ فيتامين د في دعم نمو الأطفال وتطويرهم البدني بشكل صحي. يحتوي على نكهات وألوان طبيعية تمامًا، مما يجعل مستر تومي™ فيتامين د خيارًا صحيًا ولذيذًا للأطفال. مستر تومي™ فيتامين د خالٍ من القمح (الجلوتين)، الحليب، البيض، الصويا، المكسرات، الفول السوداني، النكهات الاصطناعية، المشتقات الحيوانية والمواد الحافظة. يتوفر مستر تومي™ فيتامين د بست نكهات لذيذة (الفراولة، الليمون، البرتقال، العنب، الكرز والجريب فروت)، مما يجعله مفضلًا لدى الأطفال. معتمد كمكمل غذائي نباتي، مما يجعله مناسبًا للعائلات التي تتبع نظام غذائي نباتي. صالح للأطفال من عمر 6 سنوات المكونات: فيتامين D&nbsp; طريقة الاستخدام: قطعه واحده من حلوى مستر تومي™ فيتامين د يوميا عن طريق الفم تحذيرات واحتياطات: يمنع استخدام &nbsp; مستر تومي™ فيتامين د حال وجود حساسية لأي من مكوناته. ينصح باستخدام &nbsp; مستر تومي™ فيتامين د بعد استشارة الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. يستخدم للأطفال تحت إشراف أحد الأبوين أو أحد البالغين. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/mr-tumee-vitamin-d3-60-softgels/p1673475701",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "835776001612",
    "rating": null,
    "quantity": null,
    "sold_quantity": 34,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "FLASH SALES DEALS",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/98dd86d3-3c35-48d5-aa36-674efdd60c05-428.08219178082x500-1U308hhFWioMRurpUHHzMmgHZJJIlTgd4Wu2HZ1u.jpg"
    },
    "brand": {
      "id": "1868871571",
      "url": null,
      "name": "مستر تومى - USA"
    },
    "tags": [],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 85,
    "price": 55,
    "sale_price": 55,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "835776001612",
    "discount_ends": 1740787199,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "mr-tumee-vitamin-d3-60-softgels",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "295077735",
    "name": "ايكافلور نقط للأطفال لإستعادة توازن الباكتيريا النافعة فى الجهاز الهضمى",
    "description": "\" إيكافلور نقط للأطفال \"، إكسير الراحة والتوازن للجهاز الهضمي لأطفالكم، يقدم حلاً طبيعيًا لاستعادة الفلورا الطبيعية في الجهاز الهضمي. هذه القطرات الفموية مصممة خصيصًا للأطفال والرضع، لتوفير دعم فوري وفعال في تعزيز الصحة الهضمية وتحسين الراحة العامة. لماذا إيكافلور نقط للأطفال ؟ إيكافلور نقط للأطفال تعمل على تحسين التوازن الميكروبي في الأمعاء، مما يساعد في تقليل الانزعاجات الهضمية مثل الغازات والانتفاخ وعسر الهضم، وتعزيز قدرة الجهاز الهضمي على امتصاص العناصر الغذائية بشكل أفضل. استخدام هذه القطرات يسهم في دعم نمو صحي وسليم لطفلكم من خلال الحفاظ على صحة الجهاز الهضمي. ادمجوا \" إيكافلور نقط للأطفال \" ضمن روتين العناية بصحة أطفالكم لتوفير الدعم اللازم لجهازهم الهضمي، مما يسمح لهم بالنمو والتطور في بيئة صحية ومتوازنة. مع \" إيكافلور \"، امنحوا أطفالكم البداية الصحية التي يستحقونها، مع التأكيد على الرعاية والدعم الطبيعي لصحتهم. فوائد إيكافلور نقط للأطفال: يستخدم إيكافلور لتحسين توازن البكتيريا النافعة في الأمعاء . يعمل إيكافلور على استعادة توازن البكتيريا النافعة في جهازك الهضمي ليوفر راحة من مشاكل الهضم. يستخدم إيكافلور لعلاج حالات الإسهال الناتجة عن استخدام المضادات الحيوية لفترة طويلة. يعمل إيكافلور على منع التواجد الفطري الضار في الجهاز الهضمي و التي قد تسبب قرح الفم او القرح المهبلية الناتجة عن نمو الفطريات الضارة . المكونات لكل قرص : يحتوي كل 5 تقط علي : 5 مليار وحدة لاكتوباسيلس رامنوساس طريقة الاستخدام: حتي 12 سنه /5 نقط يوميا بعد 12 سنة /10 نقط يوميا تحذيرات واحتياطات: يمنع استخدام &nbsp;إيكافلور &nbsp; في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام إيكافلور &nbsp; إذا كنت حاملاً أو مرضعة إلا بعد استشارة الطبيب المعالج يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/ecaflor-kids-oral-drops-digestive-health/p295077735",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6285756004784",
    "rating": null,
    "quantity": null,
    "sold_quantity": 2,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "مكملات غذائية للأطفال",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/rVUqov9YeMj71ORYkL59ZHq2Ww7uujHBQ3qe232c.jpg"
    },
    "brand": {
      "id": "557338337",
      "url": null,
      "name": "لوجيميد هيلثكير"
    },
    "tags": [
      {
        "name": "راحة-الجهاز-الهضمي-للطفل",
        "url": null
      },
      {
        "name": "صحة-الأمعاء",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "تعزيز-الفلورا-الطبيعية",
        "url": null
      },
      {
        "name": "دعم-الهضم",
        "url": null
      },
      {
        "name": "مكملات لاكتوباسيلوس للهضم",
        "url": null
      },
      {
        "name": "شراء لاكتوباسيلوس",
        "url": null
      },
      {
        "name": "العناية-بالهضم-للأطفال",
        "url": null
      },
      {
        "name": "تغذية-الأطفال",
        "url": null
      },
      {
        "name": "صحة-النمو",
        "url": null
      },
      {
        "name": "نقط-هضمية-للرضع",
        "url": null
      },
      {
        "name": "بروبايوتيك-الياف طبيعية",
        "url": null
      },
      {
        "name": "إيكافلور-لصحة-الأطفال",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 109.25,
    "price": 109.25,
    "sale_price": 92.86,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285756004784",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "ecaflor-kids-oral-drops-digestive-health",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "847645626",
    "name": "كيورامين 100ملجم 60 كبسولة",
    "description": "استمتع بصحة مفاصلك مع كيورامين 100 ملجم، المكمل الغذائي الفعال المصمم خصيصًا لدعم صحة المفاصل وتحسين قدرتها على الحركة. يحتوي هذا المنتج على 100 ملغ من الكركمين في كل كبسولة هلامية، مما يجعله خيارًا مثاليًا لمن يسعون إلى تعزيز صحة مفاصلهم وتقليل الألم وعدم الراحة المرتبطة بها. بفضل تركيبته الفريدة، يقدم كيورامين 100 ملجم فوائد متعددة لتحسين مرونة ووظيفة المفاصل. لماذا كيورامين ؟ يحتوي هذا المكمل الغذائي على الكركمين، وهو مركب طبيعي مستخلص من الكركم، معروف بخصائصه المضادة للالتهابات والمضادة للأكسدة. يساعد الكركمين في كيورامين 100 ملجم على تقليل الالتهاب في المفاصل، مما يقلل من الألم وعدم الراحة المؤقتة. بالإضافة إلى ذلك، يعزز الكركمين مرونة المفاصل ووظيفتها، مما يساعدك على الاستمرار في أنشطتك اليومية بدون قيود. يعتبر كيورامين 100 ملجم خيارًا مثاليًا للأشخاص الذين يعانون من مشاكل في المفاصل أو يرغبون في الحفاظ على صحة مفاصلهم مع التقدم في العمر. باستخدام كيورامين 100 ملجم بانتظام، يمكنك تحسين وظائف مفاصلك وتقليل الألم الناتج عن الالتهابات، مما يعزز من جودة حياتك. اختر كيورامين 100 ملجم اليوم واستمتع بفوائده المتعددة لصحة مفاصلك وحركتك. فوائد كيورامين :&nbsp; الكركمين في كيورامين 100 ملجم يساعد في دعم صحة المفاصل وتقليل الالتهابات بفضل خصائصه المضادة للالتهابات. يساعد كيورامين 100 ملجم في تحسين مرونة المفاصل، مما يتيح لك حرية الحركة بدون قيود. الكركمين في كيورامين 100 ملجم يعمل كمضاد للأكسدة، مما يحمي المفاصل من التلف الناتج عن الجذور الحرة. يساعد كيورامين 100 ملجم في تقليل الألم وعدم الراحة المؤقتة في المفاصل، مما يجعله خيارًا مثاليًا لمن يعانون من مشاكل المفاصل. يعزز كيورامين 100 ملجم من وظيفة المفاصل، مما يساعدك على الاستمرار في أنشطتك اليومية بكفاءة. الكركمين في كيورامين 100 ملجم يدعم صحة المفاصل بشكل عام ويقلل من خطر الإصابة بمشاكل المفاصل المستقبلية. باستخدام كيورامين 100 ملجم بانتظام، يمكنك تحسين جودة حياتك بفضل تحسين صحة مفاصلك وحركتها. المكونات :&nbsp; 100 ملغ من الكركمين في كل كبسولة هلامية طريقة الاستخدام : كبسولة مع كوب ماء كبير مرتين يوميا او حسب ارشادات الطبيب المعالج أو الصيدلى. تحذيرات واحتياطات: يمنع استخدام كيورامين &nbsp; حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp; كيورامين في حالة الحمل أو الرضاعة إلا بعد استشارة الطبيب المختص. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/curamin-100mg-60-gel-capsules/p847645626",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "6285128021081",
    "rating": null,
    "quantity": null,
    "sold_quantity": 5,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات تخفيف الآلام",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/a979d807-60fc-4d6a-b503-550cf358ac5a-500x500-V6SYocS1YZOUKDvdzzxBCvrdFHezhAHlSf95AHan.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "مكافحة الالتهاب بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "دعم-الهضم",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 110,
    "price": 110,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285128021081",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "curamin-100mg-60-gel-capsules",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "770270836",
    "name": "ديكوفلور بروبيوتيك 5 مل نقط",
    "description": "\"ديكوفلور بروبيوتيك نقط\"، قطرات العجائب التي تحمل في طياتها أسرار الطبيعة لصحة الجهاز الهضمي، مصممة بعناية لكل من الأطفال والبالغين. هذه القطرات السحرية معبأة بخلايا البكتيريا المفيدة من نوع \"لكتوباسيلوس\"، التي تعمل كجنود مخلصة في معركة الحفاظ على توازن النظام البيئي داخل أمعائنا. لماذا ديكوفلور بروبيوتيك نقط ؟ تخيلوا عالمًا حيث يسود التوازن والانسجام داخل أجسامنا، حيث تعمل \" ديكوفلور بروبيوتيك نقط \" كحارس شخصي لجهازنا الهضمي، مانحةً إياه القوة لمواجهة التحديات اليومية من الغذاء الذي نتناوله والبيئة المحيطة بنا. كل قطرة من \" ديكوفلور \" هي كنز من البكتيريا المفيدة التي تعزز صحة الأمعاء، تدعم الجهاز المناعي، وتساعد في مقاومة العدوى. هذه البكتيريا النافعة لا تقتصر فقط على تحسين عملية الهضم، بل تلعب دورًا حاسمًا في صحة الجسم العامة، مما يجعل \" ديكوفلور بروبيوتيك نقط \" جزءًا لا غنى عنه من روتين الرعاية الصحية اليومي لجميع أفراد الأسرة. باستخدام \" ديكوفلور بروبيوتيك نقط \"، أنتم تختارون أن تغمروا أجسامكم بالحياة والنشاط، تدعمون صحتكم من الداخل، وتبنون أساسًا قويًا لحياة صحية ومتوازنة. دعوا \"ديكوفلور\" تكون رفيقكم في رحلة العناية بصحتكم، واشهدوا بأنفسكم كيف يمكن لقوة الطبيعة أن تحدث فارقًا ملموسًا في حياتكم. فوائد ديكوفلور بروبيوتيك نقط : ديكوفلور بروبيوتيك مكمل غذائي يحتوي على خلايا بكتيريا نافعة من نوع (لاكتوباسيلاس رامنوسس ج ج ) ويستخدم لتحسين توازن البكتيريا النافعة في الأمعاء . ديكوفلور بروبيوتيك يوصى بتناولها يوميًا لضمان صحة جيدة وعافية والحفاظ على حياة صحية خاصة لصحة الجهاز الهضمي وجهاز المناعة. ديكوفلور بروبيوتيك تعمل على الحفاظ على تركيبة الجهاز الهضمى الصحية التي تقلل من الاعراض المؤرقة مثل الامساك او الاسهال او الغازات. ديكوفلور بروبيوتيك تحسن من الهضم و امتصاص الفيتامينات و المعادن النافعة. ديكوفلور بروبيوتيك تساعد في تقوية الجهاز المناعى و تفادي النزلات المعوية المتكررة. المكونات: خلايا بكتيريا نافعة من نوع (لاكتوباسيلاس رامنوسس ج ج ) . طريقة الاستخدام: حسب تعليمات الطبيب تحذيرات واحتياطات: يمنع استخدام ديكوفلور بروبيوتيك &nbsp; في حال وجود حساسية لأي من مكوناته. ينصح باستخدام &nbsp;&nbsp;ديكوفلور بروبيوتيك &nbsp; إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. يستخدم للأطفال تحت إشراف الأبوين أو أحد البالغين. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/dicoflor-drops-5ml-digestive-support-for-children/p770270836",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "8033300191040",
    "rating": null,
    "quantity": null,
    "sold_quantity": 1,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات غذائية للأطفال",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/bFTl3UhY8M0Lw9kUBp8jqhAljttq34yR9cKISbGa.jpg"
    },
    "brand": {
      "id": "1714222392",
      "url": null,
      "name": "USA | ARNET"
    },
    "tags": [
      {
        "name": "توازن الأمعاء بالبروبيوتيك",
        "url": null
      },
      {
        "name": "شراء لاكتوباسيلوس",
        "url": null
      },
      {
        "name": "علاج الاسهال للرضع",
        "url": null
      },
      {
        "name": "صحة-الأمعاء",
        "url": null
      },
      {
        "name": "دعم-الهضم",
        "url": null
      },
      {
        "name": "العناية بالجهاز الهضمي بالبروبيوتيك",
        "url": null
      },
      {
        "name": "مكملات لاكتوباسيلوس للهضم",
        "url": null
      },
      {
        "name": "صحة الهضم بقطرات ديكوفلور",
        "url": null
      },
      {
        "name": "الم المعدة للأطفال",
        "url": null
      },
      {
        "name": "ديكوفلور بروبيوتيك للجهاز الهضمي",
        "url": null
      },
      {
        "name": "قطرات لكتوباسيلوس للصحة",
        "url": null
      },
      {
        "name": "مغص الرضع",
        "url": null
      },
      {
        "name": "بروبايوتيك-الياف طبيعية",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 98,
    "price": 98,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "8033300191040",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "dicoflor-drops-5ml-digestive-support-for-children",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "725239371",
    "name": "بيو جارلك خلاصة الثوم 300 مجم 60 قرص",
    "description": "\"بيو جارلك خلاصة الثوم 300 مجم\"، هدية الطبيعة الثمينة من قلب الدنمارك، يجلب لكم فوائد الثوم العظيمة في كبسولات مركزة، كل واحدة تحتوي على 300 مجم من خلاصة الثوم. هذا المنتج يعكس الالتزام بالجودة والابتكار، مقدمًا الخصائص الطبية المتعددة للثوم بطريقة ملائمة وفعالة. لماذا بيو جارلك خلاصة الثوم 300 مجم ؟ خلاصة الثوم في \" بيو جارلك \" تتميز بقدرتها الفريدة على دعم الصحة القلبية الوعائية، تحسين مستويات الكوليسترول، وتعزيز الجهاز المناعي. الثوم، المعروف بخصائصه المضادة للأكسدة والميكروبات، يساهم أيضًا في الوقاية من نزلات البرد وتعزيز الصحة العامة. استفيدوا من \" بيو جارلك خلاصة الثوم 300 مجم \" لتجربة فوائد الثوم دون الشعور برائحته القوية المعتادة. هذا المنتج الدنماركي يقدم لكم طريقة سهلة ومريحة لإدراج الثوم في نظامكم الغذائي اليومي، معززًا صحتكم بكل قوة الطبيعة. فوائد بيو جارلك خلاصة الثوم : بيو جارلك خلاصة الثوم بمركباتهم الطبيعية مثل الأليسين، معروف بتقوية جهاز المناعة. الاستهلاك المنتظم لهذه الأقراص يمكن أن يساعد في تعزيز دفاعات جسمك ضد الأمراض الشائعة. أقراص بيو جارلك خلاصة الثوم لدينا هي حليف قوي في الحفاظ على صحة القلب. تساعد في تنظيم مستويات الكوليسترول وضغط الدم، مما يساهم في العافية القلبية الوعائية الشاملة. تحتوي أقراص بيو جارلك خلاصة الثوم الطبيعية من واكي على مضادات أكسدة، تقاوم الإجهاد التأكسدي وتساعد في إبطاء عملية الشيخوخة، مما يعزز شبابك وحيويتك. بيو جارلك خلاصة الثوم وداعًا لرائحة وطعم الثوم القويين. أقراصنا المريحة تجعل من السهل دمج فوائد الثوم في روتينك اليومي بدون أي طعم متبقي. قد يساعد بيو جارلك خلاصة الثوم على خفض مستويات ضغط الدم المرتفع. المكونات لكل قرص: بودرة الثوم : اليسين 300 مج طريقة الاستخدام: كبسولة واحدة يوميا. يمكن تغير الجرعات في ظروف خاصة، لذلك اتبع دائمًا تعليمات طبيبك. تحذيرات واحتياطات: يمنع استخدام بيو جارلك خلاصة الثوم في حال وجود حساسية لأي من مكوناته لا ينصح باستخدام بيو جارلك خلاصة الثوم إذا كنت حاملاً أو مرضعة يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تعانى من الأمراض التالية : مرض ارتفاع ضغط الدم ، السكري ، الربو ، التهاب القولون المزمن. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/bio-garlic-300mg-garlic-extract-denmark/p725239371",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "5709976280205",
    "rating": null,
    "quantity": null,
    "sold_quantity": 14,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "ثوم",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/ZzzI57glIAB3k8PeNF38J6e7fEJrQxPGqmiMKYbC.jpg"
    },
    "brand": {
      "id": "15753989",
      "url": null,
      "name": "Pharma Nord - الدنماركية"
    },
    "tags": [
      {
        "name": "التخفيف من آلام المفاصل",
        "url": null
      },
      {
        "name": "فوائد الثوم للقلب والشرايين",
        "url": null
      },
      {
        "name": "مكملات الثوم الطبيعية",
        "url": null
      },
      {
        "name": "مكافحة الالتهاب بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "شراء ثوم عبر الإنترنت",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 73,
    "price": 44,
    "sale_price": 44,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "5709976280205",
    "discount_ends": 1740095999,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "bio-garlic-300mg-garlic-extract-denmark",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1292095111",
    "name": "ريدوكسون - فيتامين سي 1000 مجم 15 - قرص فوار للحفاظ على صحتكم بأسلوب سهل وممتع",
    "description": "\"ريدوكسون فيتامين سي\"، الحليف الألماني العريق في معركتكم ضد الأمراض ومسعى لتعزيز الصحة العامة، يأتيكم في صورة أقراص فوارة مشبعة بـ 1000 ملغ من فيتامين سي. هذه التركيبة الفريدة ليست فقط وسيلة لمحاربة نزلات البرد وتقوية جهاز المناعة، بل هي أيضًا سر الحيوية والنشاط الذي يدوم طويلاً. مصنوعة بعناية فائقة في ألمانيا، هذه الأقراص الفوارة تجمع بين الجودة العالية والفعالية المضمونة، مقدمة لكم حلاً مبتكرًا للحفاظ على صحتكم بأسلوب سهل وممتع. لماذا ريدوكسون فيتامين سي ؟ فيتامين سي، المعروف بقدرته الاستثنائية على تعزيز صناعة الكولاجين وحماية الخلايا من التلف الناتج عن الجذور الحرة، يلعب دورًا حيويًا في الحفاظ على صحة البشرة والأوعية الدموية والعظام. \" ريدوكسون فيتامين سي \" يوفر جرعة يومية مثالية تساعد في الحفاظ على مستويات الطاقة، تقليل التعب والإرهاق، ودعم النظام الدفاعي للجسم بكفاءة عالية. تناول قرص واحد يوميًا يضمن لكم استمرار النشاط والحيوية، معززًا بقوة فيتامين سي الطبيعية والآمنة. \" ريدوكسون فيتامين سي \" ليس مجرد مكمل غذائي، بل هو رفيقكم في رحلة العناية بالذات، موفرًا لكم أساسًا متينًا لصحة جيدة وجودة حياة أفضل. استمتعوا بتجربة الانتعاش والتجدد مع كل قرص فوار، واشعروا بالفرق في قوة التحمل والمناعة التي يقدمها هذا المنتج الألماني الفريد. فوائد ريدوكسون فيتامين سي: هو منتج يحتوي علي فيتامين سي بتركيزات عالية في جرعة واحدة مرة واحدة يوميا فيتامين سي يقوي مناعتك و يحمي جسمك من اي عدوى فيروس ويقلل فترة المرض يدعم فيتامين سي جهازك المناعي ويعمل علي استعادة حالتي الشم والتذوق &nbsp;فعال ضد فيروس كورونا و او ميكرون كما في حالات البرد والانفلونزا فيتامين سي يصلح للكبار والصغار، خاصة عند الإصابة بنزلات البرد. لا يمكن لجسم الإنسان إنتاج فيتامين سى ولذلك يجب الحصول عليه من خلال الطعام. بالرغم من توافر فيتامين سي فى الفاكهة و الخضروات الطازجة فهو لا يكفى الجرعة اليومية للأفراد الغير مدخنين. المكونات لكل قرص فوار: فيتامين ج (ال حمض الاسكوربيك) 1000 مغ طريقة الاستخدام: تناول قرص فوار واحد يوميا بالفم&nbsp;،يتم إذابته في نصف كوب من&nbsp;الماء. يمكن تناول&nbsp;500 ملليجرام و حتى 1 جم للعديد من الأعراض سواء عند الكبار أو المراهقين فوق 12 سنة مثل نقص فيتامين سي أو إضطرابات المعدة أو مشاكل الامتصاص فى الدم. تكون جرعة 500 ملليجرام كافية عادة و عند الإصابة بالبرد يتم أخذ 1جم يوميا . تحذيرات واحتياطات: ينصح باستخدام فيتامين سي&nbsp; إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/redoxon-15-effervescent-tablets/p1292095111",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": null,
    "sku": "6285074004688",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 62,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/5uuzeWELOubiizZAkaLkwAZVfhGfei98ltulubQH.jpg"
    },
    "brand": {
      "id": "1047079698",
      "url": null,
      "name": "BAYER"
    },
    "tags": [
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "مكملات فيتامين سي للمناعة",
        "url": null
      },
      {
        "name": "شراء فيتامين سي",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 24.93,
    "price": 24.93,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6285074004688",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "redoxon-15-effervescent-tablets",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1797509133",
    "name": "زنك 10 شراب - 100 مل، مكمل يدعم الجهاز المناعي للكبار و الأطفال - زنك مع خلاصة مع زيت الكمون و الشبت لمناعة اقوى لكى و لطفلك",
    "description": "هل تبحثين عن طريقة طبيعية وفعالة لدعم جهاز المناعة لكى ولطفلك؟ نقدم لك زد ان - 10 شراب، المكمل الغذائي الفعال الذي يجمع بين الزنك وزيوت الكمون والشبت مع نكهة البرتقال الطبيعية والمحليات. هذا الشراب اللذيذ مصمم خصيصًا للأطفال لتلبية احتياجاتهم الغذائية ودعم صحتهم العامة. بعد جائحة كوفيد-19، أصبح من المهم أكثر من أي وقت مضى تعزيز جهاز المناعة للأطفال، والزنك هو العنصر المثالي لتحقيق ذلك. اكتشفي كيف يمكن أن يساعد زد ان - 10 شراب في الحفاظ على صحة طفلك وتعزيز جهازه المناعي بطريقة لذيذة ومغذية. لماذا زد ان - 10 شراب؟ زد ان - 10 شراب يحتوي على 10 مجم من الزنك، وهو عنصر غذائي أساسي يوجد في جميع أنحاء الجسم ويلعب دورًا حيويًا في دعم جهاز المناعة والوظائف الأيضية. الزنك يعزز إنتاج الخلايا المناعية ويساعد في مكافحة الالتهابات، مما يجعله مكونًا أساسيًا للحفاظ على صحة الأطفال. كما أظهرت الدراسات أن الزنك يمكن أن يقلل من مدة وشدة نزلات البرد، مما يجعله مكونًا مهمًا لدعم صحة الأطفال اليومية، خاصة بعد كوفيد-19 الذي أظهر الأهمية الكبرى لتعزيز المناعة. بالإضافة إلى الزنك، يحتوي زد ان - 10 شراب على زيوت الكمون والشبت، اللذين لهما فوائد صحية متعددة. زيت الكمون معروف بخصائصه المضادة للأكسدة والمضادة للبكتيريا، مما يعزز مناعة الجسم ويساعد في تحسين الهضم. زيت الشبت يحتوي على مركبات طبيعية تدعم صحة الجهاز الهضمي وتساعد في تهدئة المعدة. بفضل نكهة البرتقال الطبيعية والمحليات، يمكن لطفلك الاستمتاع بطعم لذيذ ومحبب أثناء حصوله على الفوائد الصحية. زد ان - 10 شراب هو الخيار الأمثل لدعم صحة طفلك وتعزيز جهازه المناعي بفضل تركيبته الغنية والفريدة. فوائد زد ان - 10 شراب :&nbsp; الزنك الموجود في زد ان - 10 شراب يعزز إنتاج الخلايا المناعية ويساعد في مكافحة الالتهابات، مما يدعم صحة جهاز المناعة لدى الأطفال. بفضل زيت الكمون في زد ان - 10 شراب ، يتمتع الجسم بخصائص مضادة للأكسدة والمضادة للبكتيريا، مما يعزز مناعة الجسم. يحتوي زيت الشبت في زد ان - 10 شراب على مركبات طبيعية تدعم صحة الجهاز الهضمي وتساعد في تهدئة المعدة. يساعد الزنك في زد ان - 10 شراب في تحسين وظائف الأيض، مما يعزز الصحة العامة للأطفال. يُساهم زيت الكمون في زد ان - 10 شراب في تحسين الهضم ويعزز امتصاص العناصر الغذائية في الجسم. بفضل زيت الشبت الموجود في زد ان - 10 شراب ، يمكن تهدئة تقلصات المعدة وتحسين صحة الجهاز الهضمي. يمكن أن يقلل الزنك في زد ان - 10 شراب من مدة وشدة نزلات البرد، مما يدعم صحة الأطفال اليومية. المكونات : الزنك 10 ملغ زيت الكمون 6.63 ملغ زيت الشبت 1.63 ملغ طريقة الاستخدام : الاطفال من عمر 3 سنوات 5 مل بالفم يوميا مرة يوميًا الاطفال من عمر 12 عام 10مل بالفم مرة واحدة يوميًا البالغين 15 مل بالفم مرة واحدة يومياً تحذيرات واحتياطات: يمنع استخدام زد ان - 10 شراب حال وجود حساسية لأي من مكوناته. ينصح باستخدام زد ان - 10 شراب في حالة الحمل او الرضاعه الا بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/zn-10-syrup-zinc-supplement-support-immune-system/p1797509133",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6286085000133",
    "rating": null,
    "quantity": null,
    "sold_quantity": 3,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات غذائية للأطفال",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/880d0e5c-4f97-49b4-bca1-1eb06d435858-500x500-g7oM54CiSvPJIBGISBv96w9Ax6sYrN4l3TaR69kY.jpg"
    },
    "brand": {
      "id": "1248148787",
      "url": null,
      "name": "FAS المتحدة الطبية"
    },
    "tags": [
      {
        "name": "صحة-النمو",
        "url": null
      },
      {
        "name": "مكملات الزنك الطبيعية",
        "url": null
      },
      {
        "name": "تغذية-الأطفال",
        "url": null
      },
      {
        "name": "شراء الزنك عبر الإنترنت",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "فوائد الزنك للجهاز المناعي",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 66.9,
    "price": 66.9,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6286085000133",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "zn-10-syrup-zinc-supplement-support-immune-system",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1767571347",
    "name": "ابيفيت سي غذاء ملكات النحل بالبرتقال2000 | 200مل",
    "description": "امنح جسمك دفعة طبيعية من النشاط والحيوية مع أبيفيت سي 2000، المكمل الغذائي المميز الذي يجمع بين 2000 مجم من غذاء ملكات النحل وفيتامين C بنكهة البرتقال اللذيذة. تم تصنيعه في إسبانيا بواسطة شركة عالية الجودة تضمن لك منتجًا نقيًا وآمنًا لدعم صحتك بطريقة طبيعية ومتوازنة. لماذا أبيفيت سي 2000؟ يحتوي أبيفيت سي 2000 على غذاء ملكات النحل، وهو مصدر غني بالعناصر الغذائية التي تدعم صحة الجسم وتساهم في تعزيز الطاقة والقدرة البدنية. بفضل تركيبته الفريدة، يساعد هذا المنتج في دعم الجهاز المناعي وتحفيز عملية الأيض، مما يجعله مناسبًا للأشخاص الذين يسعون للحفاظ على نمط حياة صحي ومتوازن. مع فيتامين C، يعمل أبيفيت سي 2000 على حماية الخلايا من الإجهاد التأكسدي وتعزيز المناعة بشكل فعال. هذا الفيتامين الضروري يساهم في دعم الصحة العامة والحفاظ على النشاط الذهني والبدني. بفضل الجمع بين غذاء ملكات النحل وفيتامين C، يُعد هذا المنتج خيارًا مثاليًا لمن يبحثون عن مكمل غذائي متكامل يعزز الصحة بطريقة طبيعية وآمنة. فوائد أبيفيت سي 2000 : مكمل غذائي إسباني الصنع بجودة عالية. يحتوي على 2000 مجم من غذاء ملكات النحل النقي. غني بفيتامين C لدعم المناعة والحماية من الإجهاد التأكسدي. بنكهة البرتقال الطبيعية لمذاق منعش. يساعد في دعم الطاقة وتحفيز عملية الأيض. مناسب للأشخاص الباحثين عن نمط حياة صحي ومتوازن. يأتي في زجاجات عملية سهلة الحمل والاستخدام. المكونات لكل قرص: غذاء ملكات النحل (2000 مجم)، فيتامين C، نكهة البرتقال.&nbsp; طريقة الاستخدام: يشرب محتويات الأمبول بالفم مرة يوميا بعد الوجبة الرئيسية او حسب إرشادات الطبيب المعالج تحذيرات واحتياطات: لا ينصح باستخدام أبيفيت سي إذا كنت حاملاً أو مرضعة الا بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. لا يستخدم من قبل الأشخاص الذين لديهم تاريخ من الحساسية تجاه العسل. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/apivit-c-2000-royal-jelly-vitamin-c/p1767571347",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "8410885086662",
    "rating": null,
    "quantity": null,
    "sold_quantity": 2,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "مقويات المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/311c0f7d-6d5d-437a-8057-f20dbcf8b302-500x398.18548387097-Ig8OFYl1fUo3bMrJNZfFv6KPbF1Vflb3l8qeTnaU.png"
    },
    "brand": {
      "id": "1567639564",
      "url": null,
      "name": "MARNYS | اسبانيا"
    },
    "tags": [
      {
        "name": "شراء غذاء الملكات",
        "url": null
      },
      {
        "name": "دعم صحة العقل بالمكملات",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "مكملات لزيادة الطاقة",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      },
      {
        "name": "شراء بروبوليس النحل",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 317.4,
    "price": 158.7,
    "sale_price": 158.7,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "8410885086662",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "apivit-c-2000-royal-jelly-vitamin-c",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "2108253546",
    "name": "جاميسون فلوشيلد ايشنيسيا 1000 مجم 20 كبسولة",
    "description": "اكتشفوا سحر الطبيعة مع \"جاميسون فلو شيلد اشناسيا 1000 مجم\"، المعجزة الكندية التي تجمع بين قوى اشناسيا الأسطورية في كبسولات غنية، لمحاربة الانفلونزا وتعزيز جهاز المناعة بفعالية. هذا الإكسير المعزز للصحة، المصنوع بكل فخر في أراضي كندا الشاسعة، يوفر لكم الحماية الطبيعية ويقوي دفاعاتكم الداخلية، وقفوا صامدين في وجه التحديات الصحية بثقة وقوة. \"جاميسون فلو شيلد اشناسيا\" ليس مجرد مكمل غذائي، بل هو جواز سفركم إلى عالم من العافية والقوة الداخلية. لماذا جاميسون فلو شيلد اشناسيا ؟ تحتوي كبسولات \" جاميسون فلو شيلد اشناسيا 1000 مجم \" على مستخلص اشناسيا ،&nbsp;المعروف بخصائصه الفعالة في علاج أعراض الإنفلونزا وتقوية الجهاز المناعي. هذا المنتج الفريد يعمل كدرع واقٍ، يساعد في تقليل فرص الإصابة بالعدوى ويسرع من عملية التعافي، مما يجعله الرفيق الأمثل في موسم الإنفلونزا والبرد. إن الالتزام بالجودة الكندية يضمن لكم منتجًا عالي الفعالية، يمكنكم الاعتماد عليه لدعم صحتكم العامة. ﻿ اختاروا \" جاميسون فلو شيلد اشناسيا 1000 مجم \" لتجربة القوة الطبيعية في محاربة الإنفلونزا وتعزيز مناعتكم. مع هذا المكمل الغذائي، تمتعوا بحماية مستمرة وشاملة تساعد في الحفاظ على نشاطكم وحيويتكم، حتى في أكثر الأوقات تحديًا. دعوا \" جاميسون فلو شيلد اشناسيا \" يكون سلاحكم السري في الحفاظ على صحة قوية ومتينة. فوائد جاميسون فلو شيلد اشناسيا 1000 مجم؟ تستخدم الاشنيسيا في طب الأعشاب لمحاربة التهابات الجهاز التنفسي العلوي ولتخفيف أعراض البرد والتهاب الحلق. فلو شيلد يحتوي علي الاكينيسيا بولنيسيا الحاصل على براءة اختراع و يصنع حصريًا لـشركة جاميسون. مفيد لتقوية المناعة و علاج نزلات البرد. له دور هام في تقليل فرص الإصابة بعدوى الجهاز التنفسي. فلو شيلد اشناسيا لمحاربة الانفلونزا وتعزيز جهاز المناعة بفعالية. فلو شيلد اشناسيا يسرع من عملية التعافي، مما يجعله الرفيق الأمثل في موسم الإنفلونزا والبرد. المكونات : مستخلص من إكنيسيا أنجوستيفوليا ، الجذر ؛ ما يعادل 1000 مجم من الأعشاب المجففة طريقة الاستخدام: 1 كبسولة 3 مرات يوميًا. يسمح باستخدامه لفترة 21 يوم. تحذيرات واحتياطات: يمنع استخدام جاميسون فلو شيلد اشناسيا في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون فلو شيلد اشناسيا إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-flu-shield-echinacea-1000mg-immunity-boost/p2108253546",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "064642077233",
    "rating": null,
    "quantity": null,
    "sold_quantity": 5,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مقويات المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/AL9YcTiUPyrz1atM92ljlrjsWxjY1DXAm3bGFkuX.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "منتج كندى",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالإيشنيسيا",
        "url": null
      },
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج أعراض الإنفلونزا",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      },
      {
        "name": "دعم الجهاز المناعي لصحة أفضل",
        "url": null
      },
      {
        "name": "اكنيشيا",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 98,
    "price": 98,
    "sale_price": 83,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-flu-shield-echinacea-1000mg-immunity-boost",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "237847034",
    "name": "جاميسون فيتامين سي 500 مجم - 90 قطعة حلوى مضغ بنكهة البرتقال - جميع فوائد فيتامين سي في قطعة حلوى واحدة من جاميسون كندا",
    "description": "استيقظ على نشاط غير مسبوق ودافع حيوي لا يقاوم مع فيتامين سي القابل للمضغ من جاميسون - الطريقة الأكثر متعة ولذة لتحصين جهازك المناعي! مع كل قرص قابل للمضغ، تغمرك الفوائد العظيمة لفيتامين سي الذي يعتبر حجر الأساس لجهاز مناعي قوي، إنتاج الكولاجين لبشرة نضرة، وتحسين امتصاص الحديد. مثالية لكل أفراد العائلة، من الصغار ابتداءً من سن 4 سنوات، صممت وفقًا لأعلى معايير هيئة الصحة الكندية، إلى الكبار الباحثين عن بديل مبهج ولذيذ للمكملات التقليدية. انضم إلى ثورة الصحة والمذاق مع جاميسون كندا، وابدأ كل يوم بخطوة مشرقة نحو العافية. لماذا جاميسون فيتامين سي قابل للمضغ ؟ فيتامين سي من جاميسون بتركيزة المناسب 500 مجم لكل قطعة حلوى يدعم جهاز المناعة بفعالية، يعتبر مصدرًا لمضادات الأكسدة للحفاظ على صحة جيدة، ويساعد في تطوير وصيانة العظام والأسنان. إنه البديل الممتع واللذيذ للحبوب العادية، مع غياب الألوان أو النكهات الصناعية. هذه الأقراص القابلة للمضغ تقدم طريقة سهلة ومرحة لضمان حصول عائلتك على الدعم الغذائي الذي تحتاجه يوميًا. ﻿ فيتامين سي القابل للمضغ من جاميسون يعد خيارًا مثاليًا لكل من يبحث عن دعم مناعي فعّال مع الاستمتاع بتجربة تناول ممتعة. يضمن لك ولعائلتك الحصول على الفيتامينات الضرورية بطريقة سهلة ولذيذة، مما يساعد في الحفاظ على صحة ممتازة بأسلوب مرح وغير تقليدي. فوائد جاميسون فيتامين سي قابل للمضغ: حبوب جاميسون فيتامين سي القابلة للمضغ توفر طريقة مريحة ولذيذة للحصول على جميع فوائد هذا العنصر الغذائي المعزز للمناعة. يمكن أن يكون تناول فيتامين سي جزءًا لا يتجزأ من روتين الصحة اليومي للعائلة. يدعم جاميسون فيتامين سي وظيفة الجهاز المناعي، مما يساعد الجسم على مقاومة العدوى والأمراض. هذا يجعله مكملًا غذائيًا مهمًا، خاصةً خلال فصول البرد والإنفلونزا. جاميسون فيتامين سي يساهم في إنتاج الكولاجين، مما يعزز صحة الجلد، الأسنان، اللثة، والعظام. الكولاجين ضروري للحفاظ على مرونة الجلد وقوة العظام. يعزز امتصاص الحديد من المصادر النباتية، مما يساهم في الوقاية من فقر الدم الناتج عن نقص الحديد ويحسن من مستويات الطاقة العامة. تصلح جاميسون فيتامين سي القابلة للمضغ للعائلات ومناسبة للأطفال بعمر 4 سنوات فأكثر، مما يجعلها وسيلة ممتعة ولذيذة لتشجيع الأطفال على تناول مكملاتهم الغذائية. جاميسون فيتامين سي تعد مصدرًا للمضادات الأكسدة التي تساعد في الحفاظ على الصحة الجيدة، مما يحمي الخلايا من التلف الناتج عن الجذور الحرة. تساعد في تطوير وصيانة العظام والأسنان، جاميسون فيتامين سي يوفر الدعم اللازم لنمو صحي للأطفال والحفاظ على قوة العظام لدى البالغين. جاميسون فيتامين سي بديل ممتع ولذيذ للحبوب التقليدية، مما يسهل على الأشخاص الذين يجدون صعوبة في بلع الأقراص تناول فيتامين سي يوميًا. خالٍ من الألوان والنكهات الصناعية، مما يجعله خيارًا صحيًا للعائلة بأكملها. المكونات: حلوى مضغ فيتامين سي بتركيز 500 مجم . طريقة الاستخدام: الأطفال: قرصًا واحدًا يوميًا من جاميسون فيتامين سي القابل للمضغ البالغين: من قرصان الي ثلاثة أقراص يوميًا من جاميسون فيتامين سي القابل للمضغ تحذيرات واحتياطات: يمنع استخدام جاميسون فيتامين سي حال وجود حساسية لأي من مكوناته. ينصح باستخدام جاميسون فيتامين سي بعد استشارة الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. يستخدم للأطفال تحت إشراف أحد الأبوين أو أحد البالغين. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/jamison-vit-c-90-chewable-immunity-booster/p237847034",
    "promotion_title": "",
    "subtitle": "",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "64642099044",
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 125,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "فيتامين سى",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/oTkLTki6xOBmizA8OOvmOII9wYp6zkSligoSJ65d.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      },
      {
        "name": "شراء فيتامين سي",
        "url": null
      },
      {
        "name": "مكملات فيتامين سي للمناعة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 89,
    "price": 89,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamison-vit-c-90-chewable-immunity-booster",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1635499865",
    "name": "برويرز ييست كبسولات الخميرة - عرض حصري عبوتين بسعر عبوة واحدة من اركو فارم فرنسا",
    "description": "بريورز ييست: طاقة مضاعفة، و قيمة مضاعفة! احصل على عبوتين من \"برويرز ييست\" بسعر عبوة واحدة! عزز نشاطك وحيويتك مع هذا المكمل الطبيعي المصنوع في فرنسا. \"برويرز ييست\"، السر الفرنسى المغلف بخلاصة خميرة البيرة النقية، مصمم خصيصًا ليكون نبعًا للطاقة والحيوية. هذا المنتج، الذي يجمع بين العلم الحديث والطبيعة الأم، يعد بتحويل مسار الصحة نحو الأفضل، مقدمًا توليفة متكاملة من الفوائد الطبية المعززة للجسم والعقل. لماذا برويرز ييست؟ مع \"برويرز ييست\" ، تتجلى فوائد خميرة البيرة بأبهى صورها، حيث تتناغم لتقدم دعمًا فريدًا للجهاز الهضمي، وتعزز الطاقة الطبيعية، وتسهم في تقوية الجهاز المناعي. هذه الكبسولات، المصنعة في ربوع فرنسا ، تحتضن غنى الطبيعة في صورتها الأكثر تركيزًا وفعالية. استكشفوا مع \"برويرز ييست\" آفاقًا جديدة للصحة والنشاط. دعوا قوة خميرة البيرة تغمر حياتكم بالفيتامينات والمعادن الأساسية، وشاهدوا كيف تتحول كل لحظة إلى فرصة للعيش بكامل الحيوية والتألق. فوائد بيو ييست فورت: يحتوي برويرز ييست على الكروم مما يساعد في الحفاظ على مستويات طبيعية للسكر في الدم. يحتوي برويرز ييست على فيتامين ب المركب . برويرز ييست تعد من البكتيريا النافعة للجسم&nbsp; برويرز ييست يحافظ على سلامة الوظائف الطبيعية في الجهاز الهضمي. برويرز ييست تمد الجسم بالطاقة وترفع المناعة&nbsp; برويرز ييست مصدر غني للبروتين والبوتاسيوم والحديد والزنك والمغنيسيوم. برويرز ييست يحافظ على صحة البشرة والشعر والعينين والفم. يدعم برويرز ييست الجهاز العصبي ويعزز الجهاز المناعي. المكونات لكل كبسولة : الخميرة الحية (Saccharomyces cerevisiae). غلاف نباتي من الهيدروكسيبروبيل ميثيل سيليلوز. طريقة الاستخدام: تناول حبة الى حبتين يوميًا. تحذيرات واحتياطات: يمنع استخدام برويرز ييست في حال وجود حساسية لأي من مكوناته لا ينصح باستخدام برويرز ييست إذا كنت حاملاً . يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/brewers-yeast-45-capsules-buy1get1free-offer/p1635499865",
    "promotion_title": "",
    "subtitle": "",
    "type": "group_products",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": null,
    "rating": null,
    "quantity": null,
    "sold_quantity": 8,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "خميرة طبية",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/ZIcLCscQQYUwPIRqUCrheWwHaHosnRxGpyR8nuZm.png"
    },
    "brand": {
      "id": "838951467",
      "url": null,
      "name": "اركوفارما فرنسا - ARKOPHARMA"
    },
    "tags": [],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 150,
    "price": 150,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "brewers-yeast-45-capsules-buy1get1free-offer",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "2092658835",
    "name": "جي بي فيفاميون 250 مجم 30 كبسولة",
    "description": "\"جي بي فيفاميون 250 مجم 30 كبسولة\" يأتيكم كمعزز طبيعي فائق للمناعة، مستخلص من جدران خلايا خميرة الخباز المنقاة عاليًا، ليقدم لكم قوة β-Glucan 1,3/1,6 الفريدة. هذا المكون العجيب يعمل كوكيل تعديلي للمناعة، يشعل شرارة النشاط في خلايا المناعة الطبيعية لتصبح أكثر استعدادًا وقدرة على مواجهة التحديات الصحية. لماذا جي بي فيفاميون 250 مجم؟ \" جي بي فيفاميون 250 مجم \" هو كنز طبيعي يحفز الجهاز المناعي بطريقة متوازنة وفعالة، مما يعزز قدرة الجسم على الدفاع ضد العوامل الضارة ويعدل استجاباته بذكاء. تناولوا هذه الكبسولات لتشعروا بالقوة والحماية التي توفرها الطبيعة، وتنعموا بصحة أفضل في كل يوم. دعوا \" جي بي فيفاميون 250 مجم \" يكون رفيقكم في رحلة العناية بالصحة، مقدمًا لكم الدعم الذي تحتاجون إليه لحياة ملؤها النشاط والحيوية. استكشفوا القوة السحرية لـβ-Glucan واجعلوها جزءًا من روتينكم اليومي لتعزيز المناعة. فوائد جي بي فيفاميون 250 مجم: يعمل بيتا جلوكان الموجود فى جي بي فيفاميون 250 مجم كمحفز مناعي (يساعد في مكافحة المرض) من خلال تنشيط الخلايا المناعية. يخفف جي بي فيفاميون 250 مجم من التعب. يعزيز جي بي فيفاميون 250 مجم المناعة خلال فترات المخاطر المتزايدة (ضعف المناعة أو انتشار العدوى). يعزز جي بي فيفاميون 250 مجم قدرة الجسم على الدفاع ضد العوامل الضارة ويعدل استجاباته. جي بي فيفاميون 250 مجم من المكملات الهامة للمرضى الذين يعانون من أمراض مزمنة تؤثر على مناعتهم مثل السكري وارتفاع الكوليسترول والدهون بالدم ومرضى الربو. المكونات لكل قرص: 1,3 / 1,6 بيتاجلوكان 250 ملجم . طريقة الاستخدام: كبسولة واحدة يوميًا مع الماء. تحذيرات واحتياطات: ينصح باستخدام جي بي فيفاميون 250 مجم إذا كنت حاملاً أو مرضعة بعد استشارة الطبيب او الصيدلي. يُحفظ بعيدًا عن متناول الأطفال. يجب استشارة الطبيب المعالج إذا كنت تستخدم الادوية التالية التالية : أدوية مستويات ضغط الدم ، الأدوية المضادة للتخثر والمميعات، أدوية علاج مرض السكري ، التهابات القولون ، قرحات الاثني عشر. التوصيل 24 ساعة للمناطق القريبة 5&nbsp;أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jp-vivamune-250mg-natural-immunity-boost/p2092658835",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "06285128002059",
    "rating": null,
    "quantity": null,
    "sold_quantity": null,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "FLASH SALES DEALS",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/7ZxMpNg0hHaEXZDTP7qBGySdpg7ViJ9jhqdu4VNH.jpg"
    },
    "brand": {
      "id": "676287888",
      "url": null,
      "name": "جمجوم فارما"
    },
    "tags": [
      {
        "name": "مكملات لدعم المناعة",
        "url": null
      },
      {
        "name": "شراء بيتا جلوكان",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 73,
    "price": 36.5,
    "sale_price": 36.5,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "06285128002059",
    "discount_ends": 1740787199,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jp-vivamune-250mg-natural-immunity-boost",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "984815747",
    "name": "مجموعة المناعة الشاملة - مناعة اقوى = صحة اقوى",
    "description": "هل تريد تعزيز مناعتك والحفاظ على قلب قوي ودورة دموية صحية؟ نقدم لك \"مجموعة المناعة الشاملة\"، مجموعة متكاملة من ثلاث منتجات متميزة، تم تصميمها خصيصًا لتلبية احتياجاتك الصحية. هذه المجموعة تقدم لك كل ما تحتاجه لدعم صحتك العامة من خلال هوليستا كوركومين ، اوميجا ماكس 1300 مج ، و استاكيو 10 ، ستحصل على الفوائد التي تحتاجها لدعم صحتك العامة، مع تأثيرات مضادة للالتهاب، ودعم لصحة القلب، وتحسين أداء الجهاز المناعي. لماذا مجموعة المناعة الشاملة؟ \"مجموعة المناعة الشاملة\" تم تجميعها بعناية لتقديم فوائد مدروسة لجسمك. يحتوي هوليستا كوركومين ، على الكركمين، المكون الفعال في الكركم، والذي يُعرف بخصائصه المضادة للالتهاب ومضادات الأكسدة القوية. اوميجا ماكس 1300 مج يعمل على خفض مستويات الكوليسترول والدهون الثلاثية في الدم، مما يقلل من خطر الإصابة بأمراض القلب والأوعية الدموية. أما استاكيو 10 ، فهو مزيج من مضادات الأكسدة والفيتامينات، يعزز صحة القلب ويقي من أمراضه، ويدعم الجهاز العصبي، ويحسن من جودة البشرة، بالإضافة إلى تعزيز جهاز المناعة. فوائد مجموعة المناعة الشاملة: هوليستا كوركومين مضاد للالتهاب، مضاد قوي للأكسدة، يعزز صحة الكبد، ويساعد في التخلص من السموم. &nbsp;هوليستا كوركومين يستخدم كمستحضر من أصل عشبى لدعم عملية الهضم . يعمل أوميجا ماكس 1300 على تقليل خطر الإصابة بأمراض القلب والأوعية الدموية من خلال خفض مستويات الكوليسترول والدهون الثلاثية في الدم. يساعد أوميجا ماكس 1300 في التخفيف من أعراض عدة أمراض المناعة الذاتية، مما يدعم الاستجابة الصحية للجهاز المناعي. يعزز أوميجا ماكس 1300 الصحة العقلية ويساعد في مكافحة الاكتئاب، القلق، والتوتر، مما يسهم في تحسين الرفاهية النفسية. استاكيو 10 يحمي القلب، يحارب الجذور الحرة، يعزز الطاقة، ويقلل من التعب والإرهاق.&nbsp; يدعم استاكيو 10 الخصوبة ويحافظ على صحة الأعصاب والبشرة، ويدعم الجهاز المناعي. المكونات :&nbsp; 1 - هوليستا كوركومين: تحتوي كل علكة على 1260 ملجم من الكركم الخام بنكهة البرتقال اللذيذة. 2- &nbsp; أوميجا ماكس 1300: أوميغا 3 عبارة عن: حمض الايكوسابنتانويك (EPA) ، حمض الدوكوساهيكسانوك (DHA) ، فيتامين هـ. 3- استاكيو 10 : أستازانتين ، فيتامين هـ - كوانزيم Q10. طريقة الاستخدام :&nbsp; قرص/قطعة واحدة فقط من كل منتج في مجموعة المناعة الشاملة مرة واحدة يوميا بعد وجبة. تحذيرات واحتياطات: يمنع استخدام &nbsp;هذه المنتجات حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp;هذه المنتجات في حالة الحمل او الرضاعه الا بعد استشارة الطبيب المعالج. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/immunity-boost-bundle/p984815747",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "group_products",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": null,
    "rating": {
      "count": 1,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 5,
    "max_quantity": null,
    "is_taxable": true,
    "category": {
      "name": "دعم المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/44153ce7-6784-4cb5-af0b-d8cfafaeb9bb-500x500-iRwEgFAvFqihl28GcmDSHeOt2pFKnEj3DwmOuIhe.jpg"
    },
    "brand": {
      "id": null,
      "url": null,
      "name": null
    },
    "tags": [
      {
        "name": "عروض-بلومور-المميزة",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": true,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 619.85,
    "price": 493.35,
    "sale_price": 493.35,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "immunity-boost-bundle",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "1889400830",
    "name": "جاميسون سيلينيوم 50 مكجم - 100 قرص",
    "description": "\"جاميسون سيلينيوم\"، المكمل الغذائي الذي يقدم لكم 50 مجم من السيلينيوم في كل جرعة، مصنوع بعناية في كندا. السيلينيوم عنصر ضروري يساهم في دعم الجهاز المناعي، حماية الخلايا من الأضرار الأكسدية، ويعزز صحة القلب والغدة الدرقية. مع \"جاميسون سيلينيوم\"، امنحوا أجسامكم الدعم الأساسي لتعزيز الصحة العامة والوقاية من الأمراض المختلفة بفضل خصائص السيلينيوم المضادة للأكسدة. لماذا جاميسون سيلينيوم؟ يعتبر السيلينيوم مكونًا حيويًا في إنتاج الأنزيمات المضادة للأكسدة التي تلعب دورًا رئيسيًا في الحماية ضد الإجهاد التأكسدي والحفاظ على الصحة الخلوية. كما أنه يساهم في تعزيز وظائف الغدة الدرقية ويدعم الجهاز المناعي، مما يجعل \" جاميسون سيلينيوم \" إضافة قيمة لنظامكم الغذائي اليومي. استفيدوا من هذا المكمل للحفاظ على صحة مثالية ودعم جسمكم في مواجهة التحديات الصحية. اختياركم لـ\" جاميسون سيلينيوم \" يعكس التزامكم بنمط حياة صحي والحصول على دعم غذائي متميز من مصدر موثوق. تمتعوا بالجودة الكندية العالية والنقاء في كل كبسولة، وادعموا صحتكم بأفضل ما في الطبيعة. جعلوا \" جاميسون سيلينيوم \" جزءًا من روتينكم اليومي للعناية بالصحة والشعور بالفرق. فوائد جاميسون سيلينيوم: يدعم \" جاميسون سيلينيوم \" الجهاز المناعي بفضل محتواه من السيلينيوم بجرعة 50 مجم، وهو أمر حيوي لتعزيز قدرة الجسم على مقاومة العدوى والفيروسات. يعمل \" جاميسون سيلينيوم \" كمضاد قوي للأكسدة، مما يساعد في حماية الخلايا من التلف الناتج عن الجذور الحرة ويقلل من خطر الإصابة بالأمراض المزمنة. يساهم السيلينيوم الموجود في \" جاميسون سيلينيوم \" في تحسين صحة القلب والأوعية الدموية، بتقليل مخاطر الإصابة بأمراض القلب من خلال تقليل الالتهاب وتحسين مستويات الكوليسترول. يلعب \" جاميسون سيلينيوم \" دوراً مهماً في دعم صحة الغدة الدرقية وتنظيم هرموناتها، مما يساهم في تحسين الأيض والحفاظ على وزن صحي. يساعد السيلينيوم في \" جاميسون سيلينيوم \" على تعزيز نمو الشعر والأظافر، مما يجعلهما أقوى وأكثر صحة، بفضل خصائصه المضادة للأكسدة التي تحمي بصيلات الشعر وخلايا الأظافر. تشير الدراسات إلى أن \" جاميسون سيلينيوم \" قد يساهم في تقليل خطر الإصابة ببعض أنواع السرطان، بما في ذلك سرطان البروستاتا والثدي والقولون، من خلال تعزيز دفاعات الجسم الطبيعية ضد الخلايا السرطانية. المكونات : سيلينيوم 50 مكجم طريقة الاستخدام: قرصًا واحدًا ثلاث مرات يوميًا مع الوجبة. تحذيرات واحتياطات: يمنع استخدام جاميسون سيلينيوم في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام جاميسون سيلينيوم إذا كنت حاملاً أو مرضعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/jamieson-selenium-50mg-antioxidant-immune-support/p1889400830",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "064642073969",
    "rating": {
      "count": 3,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 37,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "دعم المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/bKqw9cIr37bHej9CXbogT0fPoEMk4H9rnDGnMEOj.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "حماية الخلايا",
        "url": null
      },
      {
        "name": "وقاية من الإجهاد التأكسدي",
        "url": null
      },
      {
        "name": "منتج كندى",
        "url": null
      },
      {
        "name": "مضادات الأكسدة الطبيعية",
        "url": null
      },
      {
        "name": "سيلينيوم لدعم المناعة",
        "url": null
      },
      {
        "name": "صحة الغدة الدرقية",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      },
      {
        "name": "شراء سيلينيوم",
        "url": null
      },
      {
        "name": "مكملات سيلينيوم للمناعة",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 23,
    "price": 23,
    "sale_price": 19.55,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "064642073969",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamieson-selenium-50mg-antioxidant-immune-support",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "312502803",
    "name": "ريسفيميون 30 كبسولة جيلاتينية",
    "description": "ريسفيميون RESVEMUNE هو الحل الأمثل لدعم جهاز المناعة بشكل فعال وقوي. بفضل تركيبته الفريدة التي تعتمد على تعزيز الخلايا المناعية الفطرية مثل الخلايا البلعمية والخلايا الشجيرية، يساعد هذا المكمل الغذائي في تحييد الجذور الحرة وتعزيز مستويات مضادات الأكسدة في الجسم. التركيبة الغنية بالمواد الفعالة تمنحك الحماية اللازمة لتعزيز صحتك العامة وتقوية جهازك المناعي ضد العوامل الخارجية الضارة. لماذا ريسفيميون ؟ استخدام ريسفيميون يمكن أن يكون مفيداً للغاية، خاصة في الأوقات التي يحتاج فيها الجسم إلى دعم إضافي. يعمل هذا المنتج على تنشيط جهاز المناعة الفطري بفعالية مما يعزز من قدرته على مقاومة الالتهابات. كما أن دوره في مكافحة الجذور الحرة يساعد في الوقاية من التلف الخلوي، مما يعني توفير حماية أكبر ضد الأمراض المزمنة. بالإضافة إلى ذلك، يعزز ريسفيميون الصحة العامة من خلال زيادة مستويات مضادات الأكسدة الطبيعية في الجسم. هذه المضادات لها دور كبير في حماية الخلايا من الأضرار الناتجة عن التلوث البيئي والتوتر النفسي، مما يجعله الخيار المثالي لدعم المناعة الطبيعية والحفاظ على نمط حياة صحي. فوائد ريسفيميون : ريسفيميون RESVEMUNE يعزز عمل الخلايا المناعية الفطرية، مثل الخلايا البلعمية والخلايا الشجيرية، مما يجعل جهاز المناعة أقوى وأكثر قدرة على مقاومة الأمراض. بفضل تركيبته الفعالة، ريسفيميون يساعد في تحييد الجذور الحرة، مما يقلل من تلف الخلايا الناتج عن الإجهاد التأكسدي. ريسفيميون يدعم مستويات مضادات الأكسدة الطبيعية في الجسم، وهو ما يحسن الصحة العامة ويحمي من التأثيرات السلبية للتلوث. عند تناول ريسفيميون بانتظام، فإنه يعزز من استجابة الجسم المناعية الطبيعية، مما يقلل من خطر الإصابة بالعدوى والالتهابات. ريسفيميون يساعد في تحسين مستويات الطاقة من خلال حماية الخلايا من التلف، مما يعزز من الأداء اليومي والنشاط البدني. يعد ريسفيميون فعالًا في الحفاظ على توازن مستويات مضادات الأكسدة، وهو أمر ضروري للحفاظ على صحة جيدة على المدى الطويل. بفضل مكوناته، يوفر ريسفيميون الحماية المتكاملة لجهاز المناعة، مما يجعله الحل الأمثل للأشخاص الذين يعانون من ضعف المناعة أو التوتر المستمر. المكونات: ريسفيراترول، بيتا غلوكان طريقة الاستخدام: كبسولة مرة يوميا بعد الوجبة الرئيسية تحذيرات واحتياطات: يمنع استخدام ريسفيميون حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام ريسفيميون في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/resvemune-immune-booster/p312502803",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": 0,
    "sku": "6286085000669",
    "rating": null,
    "quantity": null,
    "sold_quantity": 5,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "دعم المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/e1b6ee4d-a25f-45ad-b0a2-6be3a038891e-500x500-OtpNNXItbAReFKrWoFejQLEridE1KqAjyIxTOrLM.png"
    },
    "brand": {
      "id": "1248148787",
      "url": null,
      "name": "FAS المتحدة الطبية"
    },
    "tags": [
      {
        "name": "دعم المناعة",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 149,
    "price": 149,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6286085000669",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "resvemune-immune-booster",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "356217553",
    "name": "كوركوماكس 90 ملجم - 60 كبسولة - خلاصة الكركم لتقليل الالتهابات و زيادة صحة المفاصل من روكسل كليفورنيا جرين امريكا",
    "description": "\"كوركوماكس 90 ملجم\"، ثورة في عالم المكملات الغذائية من الولايات المتحدة الأمريكية، يجلب لكم قوة الكركمين ® بتقنية نانو متطورة تعمل على تحسين الذوبان والتوافر البيولوجي بشكل كبير مقارنةً بأي تحضير آخر للكركمين. نظرًا لأن الكركمين التقليدي يعاني من سوء الامتصاص والذوبان والتوافر البيولوجي، فإن \"كوركوماكس\" يقدم الحل المثالي للتغلب على هذه التحديات. لماذا كوركوماكس 90 ملجم ؟ \" كوركوماكس 90 ملجم \" من الخصائص القوية للكركمين، المعروف بفوائده المضادة للالتهابات والأكسدة، لتقديم دعم فعال للصحة العامة. يساعد هذا المكمل في دعم صحة المفاصل، تعزيز وظائف الدماغ، والمساهمة في الحفاظ على صحة القلب والأوعية الدموية، بالإضافة إلى تقديم الدعم للجهاز المناعي. اكتشفوا الفوائد المتعددة لـ\" كوركوماكس 90 ملجم \" ودعوا هذه التركيبة الفريدة تكون جزءًا من روتينكم اليومي للعناية بالصحة. بفضل التقنيات المتقدمة المستخدمة في إنتاجه بالولايات المتحدة الأمريكية، يقدم \"كوركوماكس\" حلاً مبتكرًا يتيح لكم الاستفادة القصوى من خصائص الكركمين الطبيعية بأمان وفعالية. فوائد كوركوماكس 90 ملجم : كوركوماكس 90 ملجم يحتوي على مادة ثيراكورمين التي تساعد كمضاد قوي وطبيعي للالتهابات والآلام الحادة والمزمنة&nbsp; كوركوماكس 90 ملجم &nbsp;مضاد قوي للأكسدة. كوركوماكس 90 ملجم يساعد في تخفيف التهاب وآلام المفاصل المصاحبة لخشونة والروماتويد والنقرس وجميع التهاب العظام والمفاصل. كوركوماكس 90 ملجم يساعد في تخفيف التهابات وآلام الأمعاء والجهاز الهضمي وخصوصاً المصاحبة لمرض مثل مرض كرونز والتهاب القولون التقرحي والقرح والقولون العصبي. كوركوماكس 90 ملجم يساعد في حماية الكبد، وتقليل إنزيمات الكبد المرتفعة. كوركوماكس 90 ملجم يدعم صحة القلب والشرايين والأوعية الدموية بشكل أفضل. كوركوماكس 90 ملجم مضاد قوي للأكسدة يحمي البشرة من علامات تقدم السن. كوركوماكس 90 ملجم يحسن صحة الجلد ويزيد من ترطيبه. المكونات لكل قرص : كل كبسولة تحتوي على ثيراكورمين ٩٠ ملغ. طريقة الاستخدام: كبسولة واحدة بالفم مرتين يومياً&nbsp; تحذيرات واحتياطات: يمنع استخدام &nbsp; كوركوماكس 90 ملجم في حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام &nbsp; كوركوماكس 90 ملجم إذا كنت حاملاً أو مرضعة إلا بعد استشارة الطبيب المعالج يُحفظ بعيدًا عن متناول الأطفال. التوصيل ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/curcumax-90mg-advanced-theracurmin-usa/p356217553",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "0618528968537",
    "rating": {
      "count": 3,
      "stars": 4.7
    },
    "quantity": null,
    "sold_quantity": 33,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "دعم المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/rjcaJ39Aw0e4wNxJWb3zCdS5tzqxI8CxfjBNXfGV.jpg"
    },
    "brand": {
      "id": "1436827756",
      "url": null,
      "name": "California Greens | USA"
    },
    "tags": [
      {
        "name": "مكافحة الالتهاب بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "التخفيف من آلام المفاصل",
        "url": null
      },
      {
        "name": "دعم المناعة",
        "url": null
      },
      {
        "name": "تعزيز المناعة بالمكملات الطبيعية",
        "url": null
      },
      {
        "name": "مكملات الكركم الطبيعية",
        "url": null
      },
      {
        "name": "فوائد الكركم في تخفيف الألم",
        "url": null
      },
      {
        "name": "شراء الكركم عبر الإنترنت",
        "url": null
      },
      {
        "name": "كركمين",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 115,
    "price": 115,
    "sale_price": 103,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "0618528968537",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "curcumax-90mg-advanced-theracurmin-usa",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "605252123",
    "name": "بيكنوكس مضاد أكسدة متعدد الاستخدامات - للرجال و السيدات - دعم كامل لتجديد خلايا الجسم و محاربة الجذور الحرة",
    "description": "\"اكتشف سر تعزيز وظائفك العقلية وتحسين ذاكرتك مع بيكنوكس! يحتوي هذا المكمل الغذائي الفعال على بيكنوجينول، المستخلص الجاف من الصنوبر البحري، المعروف بخصائصه المضادة للأكسدة القوية. صُمم بيكنوكس خصيصًا لدعم الوظائف المعرفية، وتحسين الذاكرة، وتقديم الدعم في مواجهة الضغوط والقلق. بالإضافة إلى ذلك، يساهم بيكنوكس في الحفاظ على صحة القلب ويعزز صحتك العامة ورفاهيتك. لا تفوت فرصة تجربة بيكنوكس، وابدأ رحلتك نحو صحة أفضل اليوم!\" لماذا بيكنوكس؟ يستخدم بيكنوكس لتحسين الوظائف المعرفية والذاكرة، ويعد مفيدًا أيضًا في علاج الضغوط والقلق. يوصى باستخدامه كمكمل غذائي لصحة القلب ولتعزيز الصحة العامة والعافية. خصائصه المضادة للأكسدة تساعد في تقليل الإجهاد التأكسدي، مما يجعله خيارًا مثاليًا لمن يسعون لحياة صحية أكثر توازنًا. بيكنوكس هو المكمل الغذائي الأمثل لكل من يرغب في دعم وظائفهم العقلية والصحة القلبية. مع تركيبته الغنية بالمواد المضادة للأكسدة والمفيدة للدورة الدموية، يقدم بيكنوكس الدعم الكامل لتعزيز الصحة والعافية.\" فوائد بيكنوكس:&nbsp; تحسين الوظائف الإدراكية والذاكرة - يحتوي بيكنوكس على مستخلص لحاء الصنوبر البحري، الذي يساهم في تحسين الوظائف الإدراكية والذاكرة، مما يجعله مثاليًا لتعزيز القدرات العقلية. تخفيف الإجهاد والقلق - يستخدم بيكنوكس لعلاج الإجهاد والقلق، مما يساهم في تحسين الصحة النفسية والاستقرار العاطفي. دعم صحة القلب - يوصى باستخدام بيكنوكس كمكمل غذائي لتعزيز صحة القلب، حيث يساهم في الحفاظ على وظائف القلب الصحية. خصائص مضادة للأكسدة - يتميز بيكنوكس بخصائصه المضادة للأكسدة، والتي تساعد في تقليل التوتر التأكسدي وحماية الخلايا من الأضرار. تعزيز الصحة العامة والرفاهية - يساهم بيكنوكس في تعزيز الصحة العامة والرفاهية، مما يجعله مكملًا غذائيًا مثاليًا لتحسين الجودة العامة للحياة. تحسين تدفق الدم وتقوية الجهاز المناعي - يحتوي بيكنوكس على مواد كيميائية مستخلصة من الصنوبر البحري تساعد في تحسين تدفق الدم وتحفيز الجهاز المناعي. مضاد للالتهابات والعدوى - يعمل بيكنوكس أيضًا كمضاد للالتهابات ويساعد في الوقاية من العدوى، مما يدعم الصحة العامة ويقلل من خطر الإصابة بأمراض مزمنة. المكونات: بيكنوجينول - مستخلص لحاء الصنوبر البحري الفرنسي - السليلوز الجريزوفولفين - ستيرات المغنيسيوم - ثاني أكسيد السيليكون طريقة الاستخدام: كبسولة واحدة من بيكنوكس عن طريق الفم، مرة او مرتين يوميا بعد الوجبات تحذيرات واحتياطات: يمنع استخدام بيكنوكس حال وجود حساسية لأي من مكوناته. لا ينصح باستخدام بيكنوكس في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية",
    "url": "https://bloomore.shop/ar/pycnox-antioxidant-protect-cells/p605252123",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "sale",
    "weight": null,
    "calories": null,
    "sku": "6286085000270",
    "rating": {
      "count": 2,
      "stars": 5
    },
    "quantity": null,
    "sold_quantity": 26,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "دعم المناعة",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/b6b35bf6-c2b4-4ef9-9402-cf1effa1ce9f-500x421-qWn9fjtgPXwqiVcdkBr3R4S6SexlbFA3knlKlRAY.png"
    },
    "brand": {
      "id": null,
      "url": null,
      "name": null
    },
    "tags": [
      {
        "name": "مضادات الأكسدة للحماية الخلوية",
        "url": null
      },
      {
        "name": "تعزيز الطاقة",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": true,
    "is_donation": false,
    "is_out_of_stock": false,
    "is_require_shipping": true,
    "regular_price": 175,
    "price": 175,
    "sale_price": 157.5,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": "6286085000270",
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "pycnox-antioxidant-protect-cells",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  },
  {
    "id": "843986470",
    "name": "جاميسون فيتامين سي 1000 مجم - 100 كبسولة- جميع فوائد فيتامين سي في كبسولة واحدة من جاميسون كندا",
    "description": "استيقظ على نشاط غير مسبوق ودافع حيوي لا يقاوم مع فيتامين سي كبسولات من جاميسون - الطريقة الأكثر متعة ولذة لتحصين جهازك المناعي! مع كل كبسوبة ، تغمرك الفوائد العظيمة لفيتامين سي الذي يعتبر حجر الأساس لجهاز مناعي قوي، إنتاج الكولاجين لبشرة نضرة، وتحسين امتصاص الحديد. مثالية لكل أفراد العائلة، من الصغار ابتداءً من سن 4 سنوات، صممت وفقًا لأعلى معايير هيئة الصحة الكندية، إلى الكبار الباحثين عن بديل مبهج للمكملات التقليدية. انضم إلى ثورة الصحة مع جاميسون كندا، وابدأ كل يوم بخطوة مشرقة نحو العافية. لماذا جاميسون فيتامين سي قابل للمضغ ؟ فيتامين سي من جاميسون بتركيزة المناسب 1000مجم لكل كبسوبة يدعم جهاز المناعة بفعالية، يعتبر مصدرًا لمضادات الأكسدة للحفاظ على صحة جيدة، ويساعد في تطوير وصيانة العظام والأسنان. إنه البديل الممتع للحبوب العادية، مع غياب الألوان أو النكهات الصناعية. هذه كبسوبة تقدم طريقة سهلة ومرحة لضمان حصول عائلتك على الدعم الغذائي الذي تحتاجه يوميًا. ﻿ فيتامين سي كبسوبة من جاميسون يعد خيارًا مثاليًا لكل من يبحث عن دعم مناعي فعّال مع الاستمتاع بتجربة تناول ممتعة. يضمن لك ولعائلتك الحصول على الفيتامينات الضرورية بطريقة سهلة ولذيذة، مما يساعد في الحفاظ على صحة ممتازة بأسلوب مرح وغير تقليدي. فوائد جاميسون فيتامين سي قابل للمضغ: حبوب جاميسون فيتامين سي القابلة للمضغ توفر طريقة مريحة ولذيذة للحصول على جميع فوائد هذا العنصر الغذائي المعزز للمناعة. يمكن أن يكون تناول فيتامين سي جزءًا لا يتجزأ من روتين الصحة اليومي للعائلة. يدعم جاميسون فيتامين سي وظيفة الجهاز المناعي، مما يساعد الجسم على مقاومة العدوى والأمراض. هذا يجعله مكملًا غذائيًا مهمًا، خاصةً خلال فصول البرد والإنفلونزا. جاميسون فيتامين سي يساهم في إنتاج الكولاجين، مما يعزز صحة الجلد، الأسنان، اللثة، والعظام. الكولاجين ضروري للحفاظ على مرونة الجلد وقوة العظام. يعزز امتصاص الحديد من المصادر النباتية، مما يساهم في الوقاية من فقر الدم الناتج عن نقص الحديد ويحسن من مستويات الطاقة العامة. جاميسون فيتامين سي تعد مصدرًا للمضادات الأكسدة التي تساعد في الحفاظ على الصحة الجيدة، مما يحمي الخلايا من التلف الناتج عن الجذور الحرة. تساعد في تطوير وصيانة العظام والأسنان، جاميسون فيتامين سي يوفر الدعم اللازم لنمو صحي والحفاظ على قوة العظام لدى البالغين. خالٍ من الألوان والنكهات الصناعية، مما يجعله خيارًا صحيًا . المكونات: حلوى مضغ فيتامين سي بتركيز 500 مجم . طريقة الاستخدام: البالغين: من كبسولة الي 2 كبسوبة يوميًا من جاميسون فيتامين سي تحذيرات واحتياطات: يمنع استخدام جاميسون فيتامين سي حال وجود حساسية لأي من مكوناته. ينصح باستخدام جاميسون فيتامين سي بعد استشارة الطبيب المعالج في حالة الحمل أو الرضاعة. يُحفظ بعيدًا عن متناول الأطفال. يستخدم للأطفال تحت إشراف أحد الأبوين أو أحد البالغين. التوصيل: ٢٤ ساعة للمناطق القريبة ٥ أيام كحد أقصى للمناطق النائية.",
    "url": "https://bloomore.shop/ar/jamison-vit-c-100-cap-immunity-booster/p843986470",
    "promotion_title": "",
    "subtitle": "الأسعار شاملة الضريبة",
    "type": "product",
    "status": "out",
    "weight": null,
    "calories": 0,
    "sku": "64642092755",
    "rating": null,
    "quantity": null,
    "sold_quantity": 5,
    "max_quantity": null,
    "is_taxable": false,
    "category": {
      "name": "مكملات المناعة و التهاب الحلق",
      "url": null
    },
    "image": {
      "url": "https://cdn.salla.sa/wWAxXe/e3c6f35c-4a70-4724-8d05-226e921da0e9-500x500-qBcQeRGsvS6jheZViVeP5tB6RFfgjtgSrJhXlRso.jpg"
    },
    "brand": {
      "id": "1132578131",
      "url": null,
      "name": "Jamison Wellness | كندا"
    },
    "tags": [
      {
        "name": "تخفيف-التهاب-الحلق",
        "url": null
      },
      {
        "name": "شراء فيتامين سي",
        "url": null
      },
      {
        "name": "مكملات فيتامين سي للمناعة",
        "url": null
      },
      {
        "name": "علاج-البرد",
        "url": null
      },
      {
        "name": "JAMIESON-CANADA",
        "url": null
      }
    ],
    "can_add_note": false,
    "can_upload_file": false,
    "is_on_sale": false,
    "is_hidded_quantity": false,
    "is_available": false,
    "is_donation": false,
    "is_out_of_stock": true,
    "is_require_shipping": true,
    "regular_price": 89,
    "price": 89,
    "sale_price": null,
    "starting_price": null,
    "currency": "SAR",
    "mpn": null,
    "gtin": null,
    "discount_ends": null,
    "has_options": false,
    "pinned": false,
    "mahly_category_id": "254",
    "spam_status": 0,
    "branches": [],
    "custom_url": "jamison-vit-c-100-cap-immunity-booster",
    "features": {
      "availability_notify": {
        "email": true,
        "sms": true,
        "mobile": true,
        "whatsapp": false
      },
      "show_rating": false
    }
  }
]