[
  {
    "SKU": 10,
    "Name": "LISTERINE Miswak Mouthwash 250ml",
    "Description": "Product Description:\n\nListerine Total Care Miswak Milder Taste Mouthwash fights millions of germs left behind after brushing with a powerful combination of science and natural miswak extract. It provides 12 hours of germ protection and leaves your mouth pure and clean! Use twice daily. Listerine Total Care Miswak Milder Taste is an alcohol-free mouthwash proven to give you a pure and clean mouth.\n\n\nRich in fluorine, silica, and a host of antimicrobial compounds, miswak extract packs a serious punch. Miswak is obtained from the twigs of the Arak tree, although it can also come from walnut and olive trees. There are many scientists who believe that miswak extract has multiple benefits for your teeth. Some of the benefits of using miswak are fighting plaque, fighting gum disease, preventing any existing teeth decay from getting worse, it contains minerals such as chloride, sodium bicarbonate and potassium, strengthen the enamel in your teeth, and eventually leaves you with a healthy mouth. And you can now enjoy Listerine with miswak extract in a daily use product and make it part of your oral care routine in the simplest possible way.\n\n\nWe at Listerine are not only committed to helping you maintain the best oral health, but also dedicated to protecting our planet. Listerine continuously strives to be more responsible and help promote a healthier planet. We use 100% recyclable bottles and caps*. Our new bottles now contain 50% post-consumer recycled plastic.\n\n\n*Where facilities exist; safety seal excluded.\n\n\nFeatures & Benefits:\n12 hours germ protection: fights millions of germs that cause bad breath and features a refreshing flavour\nReduces plaque: It helps reduce and prevent plaque, a major cause of gum disease\nFights gum diseases: Fights bacteria above and below the gum line to keep gums healthy\nFreshens breath: It freshens breath while helping to make teeth stronger than brushing alone\nStrengthens teeth: The unique formula strengthens tooth enamel even in hard-to-reach places to help prevent cavities\nNew-100% recyclable bottles and 50% post-consumer recycled plastic- Our new bottle now contains 50% post-consumer recycled plastic. Also, we use 100% recyclable bottles and caps*\n*Where facilities exist; safety seal excluded.\n\n\n\n\n\n\n\n\nHow to use:\nUse twice daily. Especially effective when used in the morning and in the evening after brushing. Pour 20 ml (4 x 5 ml teaspoonfuls) into a glass, rinse around teeth and gums for 30 seconds, then spit out.\n\n\n\n\n\n\n\nCaution & Warnings:\nNot suitable for use in children under 12 years. Do not swallow. If swallowed, get medical help. Do not use if allergic to any of the ingredients. Stop use and ask a dentist if oral irritation occurs. Keep out of the reach of children.\n\nIngredients:\n\nAqua, Sorbitol, Propylene Glycol, Sodium Lauryl Sulfate, Poloxamer 407, Eucalyptol, Zinc Chloride, Benzoic Acid, Sodium Benzoate, Aroma, Methyl Salicylate, Thymol, Sodium Fluoride, Sodium Saccharin, Menthol, Caramel, Sucralose, Glycerin, Salvadora Persica Stem Extract. Contains Sodium Fluoride (220 ppm F ¯ ).\n\n\n\n\n\n\n\n\nProduct Details:\n\nBrand: Listerine\nProduct Form: Liquid\nProduct Type: Liquid\nQuantity: 1 Pc",
    "Sale price": 19.4,
    "Regular price": 24.25,
    "Images": "https://ecombe.nahdionline.com/media/catalog/product/l/i/listerine-mouthwash-miswak-250-ml-0jjpg.jpg, https://ecombe.nahdionline.com/media/catalog/product/l/i/listerine-mouthwash-miswak-250-ml-5jjpg.jpg, https://ecombe.nahdionline.com/media/catalog/product/l/i/listerine-mouthwash-miswak-250-ml-10jjpg.jpg, https://ecombe.nahdionline.com/media/catalog/product/l/i/listerine-mouthwash-miswak-250-ml-15jjpg.jpg, https://ecombe.nahdionline.com/media/catalog/product/l/i/listerine-mouthwash-miswak-250-ml-20jjpg.jpg, https://ecombe.nahdionline.com/media/catalog/product/l/i/listerine-mouthwash-miswak-250-ml-25jjpg.jpg",
    "Brands": "Listerine"
  },
  {
    "SKU": 20,
    "Name": "Femfresh Active Fresh Wash Ultimate Care 250 ml",
    "Description": "Product Description:\nFemfresh Active Fresh Wash Ultimate Care is an effective and soap-free formula that will gently clear out intimate skin leaving it smooth and silky.\nThe product is gynecologically tested and pH-balanced for safe use.\nFemfresh active fresh wash comes enriched with moisturizing frangipani, lactic acid, and white lily that results in long-lasting freshness and smell throughout your day.\nFemfresh Active Fresh Wash Ultimate Care gives your body a complete comfort around the intimate area. It works in total harmony and provides you with an instant feeling of freshness.\nWith multi active neutralizing complex and silver ions, the Femfresh Active Fresh Wash helps to keep you fresh for longer. Femfresh Active fresh wash pH-balanced is charged with the silver-ions technology, antioxidants and ginseng extract that will hydrate your intimate area and give you super comfort and fresh feeling throughout your day.\nHypoallergenic & soap-free: Stays cool for 24 hours with the most energizing formula used in Femfresh Active Fresh Wash Ultimate Care\nCare for the intimate skin: The Femfresh Active Fresh pH-balanced comes charged with the silver-ions technology, antioxidants and ginseng extract that will hydrate your intimate area and keep your skin dry and fresh all-day long\nMulti Active complex: Its multi active neutralizing complex helps to give you fresh feel and helps you stay comfortable up to 24 hours\nRight blend of ingredients: The Femfresh Active Fresh provides feel good confidence every day, with antioxidants ginseng that work together to provide 24 hours of happiness and freshness\nSuitable for daily use: Femfresh Active Fresh is gynecologically approved product and is found to be safe and comfortable for daily use.\nThis gentle wash formula is enriched with the right blend of ingredients that stimulate natural defences of your intimate area\n\n\nHow to use:\nFemfresh ultimate care active wash must be used daily to cleanse the intimate skin\nLather up and rinse thoroughly with the warm water\nIt can also be used as a normal shower gel\nDermatologically tested and appropriate for daily use\n\n\nCaution & Warnings:\nMust be used externally only\nKeep away from your eyes\nDiscontinue its usage if you find any irritation and rash developing on the skin\nKeep it away from kids\n\n\n\n\nIngredients:\nAqua, Sodium Laureth Sulfate, Sodium Chloride, Cocamidopropyl Betaine, Glycol Distearate, Triethyl Citrate, Parfum, Laureth-4, Polyquaternium-39, Sodium Hydroxide, Dichlorobenzyl Alcohol, Glycerin, Lactic Acid, Sodium Carbonate, Butylene Glycol, Propylene Glycol, Citric Acid (and) Silver Citrate, 2-Bromo-2-Nitropropane-1, 3-Diol, Sodium Benzoate, Calendula Officinalis Extract, Lilium Candidum Flower Extract, Plumeria Alba Extract, Methylparaben Propylparaben, Sodium Lactate\n\n\n\nProduct Details:\n\nQuantity: 1 Pc\nManufacturer: Femfresh\nProduct Form: Feminine Wash\nProduct Type: Intimate Area Care",
    "Sale price": 36.98,
    "Regular price": 52.84,
    "Images": "https://ecombe.nahdionline.com/media/catalog/product/f/e/femfresh-active-fresh-wash-ultimate-care-250-ml_1.jpg",
    "Brands": "Femfresh"
  },
  {
    "SKU": 30,
    "Name": "BabyJoy Size (7) Mega Pack 34 Diapers",
    "Description": "Product Features:\n\n\n\n\n\nJAPAN TECHNOLOGY– Made in Saudi using Advanced Japanese Technology\n\n\nNUMBER 1 DIAPER IN KSA– BabyJoy is the Leading Diaper Brand and #1 Choice of Moms, Dads and Babies in KSA!\n\n\nNIGHT & 12HOUR+ CARE– Sleep is crucial to your baby’s development, never worry about interrupting your baby’s sleep thanks our 12HR+ care. Your baby will always need just 1 diaper per night!\n\n\nCOMPRESSED DIAMOND PAD– Absorbs up to 6 CUPS of liquid and distributes it evenly throughout the diaper, keeping your baby’s skin dry and healthy.\n\n\nAIR NET– Promotes complete dryness to keep your baby comfortable all day and night\n\n\nWAIST STRETCH– Prevents back leakage and ensures your baby can play and move around comfortably\n\n\nBREATHABLE MATERIAL– Ventilates your baby’s skin and keep it dry & comfortable\n\n\nSOFT COTTON TOUCH– Provides the most comfort for baby and gentle care for their sensitive skin\n\n\n\n\n\nHow To Use:\n\n\n\n\n\nPAIR WITH BABY JOY WIPES HEALTHY SKINfor the best and most gentle care for your baby.\n\n\nFrom the Leading Diaper Brand & #1 Choice of Moms, Dads and Babies in KSA:Baby Joy Tapethe perfect choice for your baby!\n\n\nSleep is crucial to your baby’s development and thanks to our 12HR+ CARE, your baby will only need 1 Diaper per Night!\n\n\nOur Compressed Diamond Pad + Air Net absorbs 6 cups of wetness, distributing it evenly throughout the diaper to guarantee complete dryness and comfort for your baby.\n\n\nFor maximum protection against leakage, Baby Joy Tape features a Waist Stretch, working specifically to prevent back leakage.\n\n\nBaby Joy provides the most gentle care for your baby’s delicate skin with our breathable material and ultra-soft cotton touch.\n\n\nUse with Baby Joy Wipes Healthy Skin for the best and most complete care for your baby’s delicate skin.\n\n\n\nProduct Details:\n\nQuantity: 34 Pcs\nBrand: BabyJoy\nProduct Form: Regular Diapers\nProduct Type: Regular Diapers",
    "Sale price": 87.5,
    "Regular price": "",
    "Images": "https://ecombe.nahdionline.com/media/catalog/product/b/a/baby-joy-size-7-mega-pack-34-diapers-0apng.png, https://ecombe.nahdionline.com/media/catalog/product/b/a/baby-joy-size-7-mega-pack-34-diapers-0hjpg_1_.jpg, https://ecombe.nahdionline.com/media/catalog/product/b/a/baby-joy-size-7-mega-pack-34-diapers-5ajpg.jpg, https://ecombe.nahdionline.com/media/catalog/product/b/a/baby-joy-size-7-mega-pack-34-diapers-10ajpg.jpg, https://ecombe.nahdionline.com/media/catalog/product/b/a/baby-joy-size-7-mega-pack-34-diapers-15ajpg.jpg, https://ecombe.nahdionline.com/media/catalog/product/b/a/baby-joy-size-7-mega-pack-34-diapers-20ajpg.jpg, https://ecombe.nahdionline.com/media/catalog/product/b/a/baby-joy-size-7-mega-pack-34-diapers-25ajpg.jpg",
    "Brands": "BabyJoy"
  }]